[{
    "title": "Khoa học khuyên ăn trước 6 giờ chiều, tại sao?",
    "content": "Các chuyên gia luôn khuyên \"nên ăn tối trước 6 giờ chiều\". Sau thời gian này, cơ thể bước vào chế độ \"nghỉ ngơi\", ăn vào sẽ có nguy cơ cao tích lũy mỡ thừa - Ảnh: India Timesột nghiên cứu mới đây của Đại học Columbia (Mỹ) cho thấy việc này còn tốt cho cả sức khỏe tim mạch.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Không khí ô nhiễm, trồng cây trong nhà hay mua máy lọc?",
    "content": "Cây xanh luôn mang đến những lợi ích nhất định về thẩm mỹ và thư giãn tinh thần - Ảnh: PatchHầu hết cây trồng trong nhà được biết đến với khả năng hấp thụ các hợp chất hữu cơ dễ bay hơi (VOC) - một loại chất gây ô nhiễm trong nhà.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Có nên dùng muỗng, vá, sạn nhựa nấu ăn?",
    "content": "Các nghiên cứu trước đây cho thấy những hóa chất nhựa độc hại trong đồ gia dụng làm tăng khối u ở gan, tuyến tụy, tinh hoàn và làm giảm khả năng sinh sản của chuột - Ảnh: ShutterstockNhiều dụng cụ nấu ăn bằng nhựa được sản xuất từ hóa chất tổng hợp được giới thiệu là bền, chịu được nhiệt độ sôi và không bị dính dầu mỡ.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Tại sao không nên rửa chảo nóng dưới vòi nước lạnh?",
    "content": "Lời khuyên mà các chuyên gia đưa ra là luôn để chảo nguội tự nhiên ở nhiệt độ phòng trước khi rửa sạch bằng nước ấm - Ảnh: iStockNếu đã từng nấu ăn và rửa bát đĩa, hẳn là không ít người nhận ra một điều rằng xả nước lạnh vào chảo còn nóng sẽ có sự tác động về nhiệt khiến các mảng bám cháy ở đáy chảo dễ dàng cọ sạch hơn, thậm chí không cần dùng dầu mỡ hay mạnh tay cọ.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Đà Nẵng: Lắp đặt thiết bị tách dầu mỡ tại các nhà hàng ven biển",
    "content": "Thiết bị tách mỡ được trưng bày để các chủ nhà hàng, khách sạn tìm hiểu - Ảnh: NGÔ QUANGHiện trên địa bàn TP Đà Nẵng có rất nhiều cơ sở kinh doanh dịch vụ ăn uống và lưu trú ven biển. Việc lắp đặt đặt thiết bị tách dầu mỡ tại vị trí các cửa xả thoát nước của các cơ sở kinh doanh và  lọc mỡ ngay dưới chậu rửa của các hộ gia đình là giải pháp hữu hiệu để tách dầu mỡ ra khỏi nước thải ngay tại đầu nguồn.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao các ngọn núi không thể cao thêm nữa?",
    "content": "Theo nhiều đánh giá, ngọn Everest cao hơn 8.800m so với mực nước biển được cho là ngọn núi cao nhất hành tinh - Ảnh: Shutterstock",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Dùng nước khoáng nấu ăn, nên không?",
    "content": "Bình nước tại các cửa hàng tiện lợi trong khu chung cư \"cháy\" hàng, cư dân phải gọi nước viện trợ từ ngoài, các xe chở nước ra vào liên tục tại các tòa nhà HH khu đô thị Linh Đàm - Ảnh: MAI THƯƠNGCơ thể trẻ em có xu hướng hấp thụ hàm lượng chất khoáng trước, đồng thời tốc độ và khả năng hấp thụ các chất của trẻ có giới hạn. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Làm cách nào cân một con cá voi 190 tấn đang bơi trên biển?",
    "content": "Ai có thể đặt một con cá voi khổng lồ còn sống lên cân? Ảnh: Fredrik Christiansen",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "TP.HCM, Hà Nội ô nhiễm nặng, cách nào ngăn bụi mịn?",
    "content": "Người dân TP.HCM và Hà Nội lo ngại sức khỏe trước bụi không khí hoành hành những ngày qua - Ảnh: CHÂU TUẤNTrước khuyến cáo của các chuyên gia môi trường và y tế về nhiều nguy cơ bệnh tật khi hít bụi không khí, người dân các thành phố lớn như TP.HCM và Hà Nội đang rất quan tâm đến các thiết bị hỗ trợ như máy lọc không khí, khẩu trang chuyên dụng.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao con người lại có răng nanh?",
    "content": "Vì sao con người có răng nanh?",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Cá có biết đau không?",
    "content": "Cá cũng biết đau giống như chó, bò, lợn… nhưng do không thể phát ra âm thanh giống các loài động vật có vú nên bấy lâu nay con người lầm tưởng rằng chúng không thấy đau - Ảnh: ALAMYTuy nhiên, trong một công bố mới trên tạp chí khoa học Hoàng gia Anh, Lynne Sneddon - trưởng khoa sinh học Đại học Liverpool, khẳng định: \"Cá có biết đau và trải qua nỗi đau ở mức độ tương đương với động vật có vú\".",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Trẻ hít không khí ô nhiễm có nguy cơ tử vong cao hơn",
    "content": "Hiện trạng không khí ô nhiễm tại một khu vực ở Trung Quốc - Ảnh: Getty Images",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Thành phố ô nhiễm, khói bụi, ăn gì để giữ khỏe mạnh?",
    "content": "Nước lọc rất tốt cho cơ thể - Ảnh: AsiaOneBên cạnh khẩu trang, kính chống bụi, thuốc bôi da, bạn nên bổ sung những thực phẩm dinh dưỡng tăng cường hệ miễn dịch.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao trẻ sơ sinh lại rụng tóc?",
    "content": "Ảnh: ShutterstockMột em bé chào đời luôn mang đến những điều bất ngờ kỳ diệu. Những tuần đầu tiên và tháng của cuộc đời cha mẹ sẽ thấy em bé có những sự thay đổi lớn. Một trong số bất ngờ ấy là sự rụng tóc. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Lần đầu ứng dụng robot hỗ trợ người bệnh và lau dọn vệ sinh",
    "content": "\"Robot Tấm\" với vẻ bề ngoài xinh đẹp như một nữ y tá đang trả lời các câu hỏi được bác sĩ đưa ra - Ảnh: HOÀNG LỘC",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Con người thường quyết định kém khôn ngoan khi nào?",
    "content": "Khi đói, con người thường đưa ra những quyết định kém khôn ngoan? - Ảnh: SCIENCE",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao nhiều người thường nghiêng trái khi selfie?",
    "content": "Một số người nổi tiếng như Drake, Kim Kardashian và Miley Cyrus cũng có xu hướng nghiêng trái khi chụp ảnh - Ảnh: whatsnew2day.comCác nhà nghiên cứu từ Đại học London, Đại học Parma và Đại học Liverpool thực hiện một nghiên cứu xã hội, phân tích khoảng 3.556 bức ảnh tự chụp trên mạng xã hội. Họ quan sát thấy rằng khi chụp ảnh tự sướng (",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Chú hề vốn chọc cười nhưng sao khiến nhiều người sợ?",
    "content": "Một cảnh trong phim IT Chapter Two đang gây sốt tại các phòng vé - Ảnh: YOUTUBEghét những bức hình chú hề trang trí trong các bệnh viện nhi, phần lớn sợ hãi khi nhìn thấy hình vẽ nhân vật này vào ban đêm.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Người học giỏi toán lớn lên có giàu không?",
    "content": "Các nhà nghiên cứu tâm lý học nhận thấy rằng chìa khóa thành công trong tài chính cá nhân và đối phó với một căn bệnh nan y là sự tương thích giữa khả năng toán học và sự thoải mái, tự tin của một người khi sử dụng những kỹ năng đó. Ảnh: ConversationNghiên cứu từ 4.572 tình nguyện viện của Đại học Nam California đăng trên tạp chí PNAS mới đây cho thấy việc một người có sự tự tin cao về khả năng toán học của mình tương đương với việc họ có thêm 94.000 USD thu nhập hàng năm, ít bị nợ nần, giỏi đầu tư kinh doanh và dễ dàng có cuộc sống thoải mái về tài chính. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Chuyên gia tới Việt Nam tìm hiểu giải pháp phòng trừ sâu keo",
    "content": "Ông Andre Kraide phát biểu khai mạc chương trình thăm mô hình trình diễn giải pháp phòng trừ sâu keo mùa thu",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Cách khoa học 'tăng tuổi thọ' cho rau quả tươi",
    "content": "Ảnh: ThefashionspotĐối với trái cây đã cắt miếng nhưng không dùng hết như bơ, táo, lê… nên vắt một chút nước chanh rồi đựng trong hộp kín để ngăn mát tủ lạnh. Nước cốt chanh giúp trái cây giữ nguyên màu sắc và không mất mùi vị.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Dạy trẻ cách thoát thân khi bị bỏ quên trên xe",
    "content": "Dạy trẻ một số kỹ năng cơ bản khi chẳng may bị kẹt trên xe là điều vô cùng quan trọng - Ảnh: ShutterstockTheo một nghiên cứu của Trường ĐH Arizona (Mỹ), nhiệt độ bên trong xe khi không hoạt động có thể lên đến 47 độ C, thậm chí lên đến hơn 75 độ C nếu trong những ngày trời nắng nóng gay gắt. Đáng chú ý, nhiệt độ này đạt được chỉ 1 giờ kể từ khi xe ngừng hoạt động.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Bão ở miền Bắc, sao sóng gió làm sập đê biển miền Tây?",
    "content": "Triều cường cao bất thường làm sạt lở, nguy cơ vỡ đê biển Tây rất cao - Ảnh: N.HÙNG",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "'Không nỡ' rời điện thoại thông minh, coi chừng bị bệnh tim, béo phì",
    "content": "Nhiều người hiện nay có thói quen dùng điện thoại thông minh đến mức 'không nỡ' rời - Ảnh: AFPTheo công trình nghiên cứu do Khoa khoa học sức khỏe thuộc Đại học Simon Bolivar (SBU) ở Colombia tiến hành từ tháng 6 đến tháng 12-2018, những người trẻ tuổi sử dụng điện thoại thông minh nhiều hơn 5 giờ/ngày có nguy cơ mắc bệnh béo phì và gặp phải các vấn đề sức khỏe khác, trong đó có bệnh tim mạch, cao hơn 43% so với những người khác. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Khoa học: Ăn cay có thể làm tăng nguy cơ mất trí nhớ",
    "content": "Ớt được bán tại một khu chợ ở Manila, Philippines - Ảnh: AFP",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao trứng côn trùng có nhiều hình dáng lạ?",
    "content": "Trứng của một số loài côn trùng - Ảnh: S.h Church/S.DonougheCôn trùng là nhóm động vật đa dạng và lớn nhất Trái đất với khoảng hơn 1 triệu loài được ghi chép và nhiều loài chưa được mô tả. Chúng sống ở hầu hết các môi trường, từ nơi giá lạnh đến nơi nóng bức, núi cao cho đến đại dương. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Những điều chưa biết về đất hiếm mà Trung Quốc dọa dùng làm vũ khí",
    "content": "Các bán thành phẩm đất hiếm (từ trái sang) gadolinium, praseodymium, cerium, samarium, lanthanum, neodymium - Ảnh: WikipediaTheo số liệu của trang chuyên ngành kỹ thuật khai thác mỏ Mining Technology và chuyên trang về đất hiếm Rare Earth Investments, hiện nay quốc gia có trữ lượng đất hiếm nhiều nhất thế giới gồm:",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Tại sao chúng ta không chịu được hơi thở có mùi tỏi?",
    "content": "Hơi thở có mùi tỏi khiến nhiều người khó chịu - Ảnh: SCIENCE ABCTỏi là một loại thuốc, gia vị xuất hiện trong bữa ăn của con người từ ít nhất 5.000 năm trước. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao bia, nước ngọt làm cơ thể thêm thiếu nước?",
    "content": "Cơ thể cần trung bình 2 lít nước mỗi ngàyChúng ta cần uống trung bình 2 lít nước mỗi ngày, nhưng nhu cầu thực sự còn phụ thuộc vào nhiều yếu tố khác như cân nặng, thời tiết nóng hay lạnh, vận động nhiều hay ít....",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Tia UV ở TP.HCM chạm mốc 12, điều gì xảy ra với người đi đường?",
    "content": "Biểu đồ cường độ tia UV trong ngày nắng nóng có xu hướng gia tăng và diễn ra trên ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Con ốm vì dùng máy lạnh còn thêm quạt máy",
    "content": "Thời tiết nắng nóng, phụ huynh che chắn kỹ cho con khi tan trường - Ảnh: D.PHANMột số gia đình vừa sử dụng máy lạnh lại vừa dùng thêm quạt máy. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Quần đảo 'thế giới khác' với những sinh vật không nơi đâu có",
    "content": "Quần đảo Galapagos, có nguồn gốc từ núi lửa, là một trong những nơi đa dạng sinh học nhất trên hành tinh - Ảnh: GETTY IMAGES",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Không dùng axit benzoic, Nhật dùng chất gì bảo quản tương ớt?",
    "content": "Hiện các nhà khoa học và hãng thực phẩm vẫn đang nghiên cứu tìm chất tự nhiên để bảo quản thực phẩm thay cho chất tổng hợp - Ảnh minh họa: taste.com.auHọ yêu cầu các hãng \"tự nguyện tự giác\" ngưng dùng ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao Nhật cấm dùng axit benzoic trong tương ớt?",
    "content": "Tinh thể axit benzoic - Ảnh: WikipediaTrước đây, benzene được dùng rộng rãi trong ngành sản xuất cao su ở Mỹ. Nhưng sau đó, nó đã bị cấm vì gây bệnh bạch cầu leukemia (ung thư máu và tủy xương) cho các công nhân thường xuyên tiếp xúc với chất này.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Ghé Trung tâm vũ trụ Kennedy 'tham quan' sao Hỏa",
    "content": "Mô phỏng bề mặt sao Hỏa tại KSC - Ảnh: HÀ BÌNHKSC có một khu vực cho khách tham quan như mô phỏng trải nghiệm huấn luyện trên vũ trụ, rạp chiếu phim 4D hành trình chinh phục vũ trụ của con người, hành trình tới sao Hỏa, câu chuyện \"những anh hùng và huyền thoại\" trong lĩnh vực không gian, cho tới những dịch vụ như... ăn trưa với phi hành gia.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Trăng sói, trăng tuyết, trăng hồng… là trăng gì?",
    "content": "Trăng sói tháng 1 - Ảnh: Picfair",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao nhiều người ghét ngửi mùi ngò rí?",
    "content": "Rau ngò rí hay rau mùi là một loại thảo mộc, rau gia vị phổ biến trên mâm cơm người Việt - Ảnh: EW GazeGiáo sư Russell Keast - chuyên gia về khoa học cảm giác và thực phẩm tại Đại học Deakin, Úc giải thích rằng bên trong mũi mỗi chúng ta có các thụ thể khứu giác chịu trách nhiệm xác định các hợp chất dễ bay hơi trong khí quyển, bao gồm cả hợp chất từ thực phẩm.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Làm sao biết sắp có mưa trái mùa?",
    "content": "Người dân trong một cơn mưa trái mùa tại TP.HCM- Ảnh: QUANG ĐỊNHlà bệnh cảm cúm.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao không nên cho chó ăn nho?",
    "content": "Nhiều nhóm nghiên cứu cho rằng chó có thể ngộ độc khi ăn nho - Ảnh: Getty Images",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao không được cắt râu mèo?",
    "content": "Râu mèo đóng vai trò quan trọng trong sự sống của mèo - Ảnh: AlamyChẳng hạn, nếu con mèo kéo bộ râu về phía má nghĩa là chúng đang sợ hãi hay giận giữ, râu thoải mái nghĩa là chúng đang vui vẻ, hay râu hướng ra phía trước và kéo căng có nghĩa là con mèo đang trong trạng thái sung sức, tập trung hoặc đang chuẩn bị săn mồi.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Trời nắng nóng, phòng chống tia UV thế nào?",
    "content": "Các loại tia UV có có thể tác động đến da - Ảnh: New ScientistKhông chỉ khi trời nắng, tia UV (tia cực tím, tia tử ngoại) luôn có mặt ở các thời điểm trong ngày: sáng, chiều, tối, thậm chí khi nhiều mây, hay có mưa. Tuy nhiên, cường độ mạnh nhất của loại tia này từ 10-15h mỗi ngày.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao Tết Nguyên đán và Tết Tây không thể trùng nhau?",
    "content": "Ảnh: ALAMYầu tiên, lịch âm dương sử dụng mặt trời để xác định các khí tiết, các mùa trong năm. Người xưa xác định 2 ngày - 2 tiết quan trọng nhất trong năm để làm mốc là đông chí (ngày lạnh nhất trong năm) và hạ chí (ngày nóng nhất trong năm).",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Mẹo hay giải rượu ngày Tết",
    "content": "Ăn nhiều thực phẩm giàu bột đường trước khi dùng rượu bia sẽ hạn chế say - Ảnh: SCIENCE",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Bay lệch múi giờ bị mệt mỏi, làm sao?",
    "content": "Bay lệch múi giờ thường gây mệt mỏi - Ảnh: ALAMY di chuyển sang khu vực có múi giờ khác hoàn toàn có thể khắc phục.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao khi chiên ngập dầu, thức ăn lại nổi lên trên?",
    "content": "Bạn đã từng thắc mắc về một hiện tượng vật lý khi chiên ngập dầu - Ảnh: GETTY IMAGES",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Tại sao ngựa vằn lại có sọc trắng đen?",
    "content": "Ảnh:FactZooNgựa vằn là một trong những loài động vật dễ nhận biết nhất trên Trái đất nhờ có bộ lông hình sọc trắng đen đặc biệt của mình. Nhiều nhà khoa học nghiên cứu tác dụng của những sọc xen kẽ và đưa ra cách giải thích khác nhau.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Những mẹo thú vị, dễ làm với điện thoại",
    "content": "Mẹo thú vị với điện thoại",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Đi gần xe container, làm sao để an toàn?",
    "content": "Một xe đầu kéo bị lật làm rơi container đè bẹp dúm chiếc ôtô con bên cạnh ở Thanh Đảo, Trung Quốc - Ảnh: Independent.co.ukTai nạn do xe đầu kéo container (thường được gọi là xe ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Nhận biết sóng thần tấn công: Nước biển cạn trơ đáy",
    "content": "PGS.TS Nguyễn Hồng Phương, chuyên gia địa chấn - Trung tâm báo tin động đất và cảnh báo sóng thần - Viện Vật lý Địa cầu, khuyến cáo người dân cần nhớ dấu hiệu nhận biết sóng thần sắp ập đến và định hình hướng chạy thoát khỏi phạm vi sóng thần tấn công - Ảnh: TUẤN PHÙNGPGS. TS Nguyễn Hồng Phương, chuyên gia địa chấn - Trung tâm báo tin động đất và cảnh báo sóng thần, khẳng định: để có cơ hội thoát khỏi nơi sóng thần tấn công, người dân cần khắc ghi hai điều có tính chất sống còn, đó là phải nhận biết được dấu hiệu sóng thần sắp ập đến và định được hướng chạy, ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao con người không cách nào chạy nhanh như... báo?",
    "content": "Trong 10 giây, loài nào chạy xa nhất? - Nguồn: SCIENCE",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao tắc kè chạy được trên nước?",
    "content": "Tắc kè chạy trên nước",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao có nước chạy xe bên phải, có nước bên trái?: 'Kỳ tích' Thụy Điển",
    "content": "Thụy Điển chuyển đổi lưu thông từ trái sang phải chỉ sau 1 đêm 'kỳ tích' khi chỉ sau một đêm, lưu thông cả nước từ bên trái được chuyển sang bên phải trong êm thắm.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao có nước chạy xe bên phải, có nước bên trái?",
    "content": "Vì sao có nước chạy xe bên trái, nước bên phải?Vì sao có sự phân chia này?",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Tại sao tóc chỉ mọc trên đầu mà không phải nơi khác?",
    "content": "Ảnh: RedKenTóc mọc hàng triệu sợi trên đầu nhưng lại chẳng có một cọng nào trên lòng bàn tay, bàn chân. Lý do vì những vùng da này có một phân tử đặc biệt ngăn chặn sự phát triển lông, tóc.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Chúng ta có bị cháy nắng vào mùa đông?",
    "content": "Ảnh: Alamy\"Tia nắng mặt trời có thể gây hại cho da ngay cả khi trời lạnh và nhiều mây. Do vậy, bất kỳ khu vực nào của cơ thể tiếp xúc trực tiếp với ánh nắng mặt trời vẫn có thể bị cháy nắng\", theo tiến sĩ Apple Bodemer, chuyên gia da liễu thuộc Đại học Wisconsin-Madison (Mỹ).",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao ta thấy ‘buốt tận óc’ khi cắn miếng kem đầu tiên?",
    "content": "Ảnh: GETTYMột giải thích khác cho việc đóng băng não là cảm giác lạnh đột ngột kích hoạt một dây thần kinh quan trọng ở đầu và mặt là dây thần kinh sinh ba. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Phải làm gì khi có bão?",
    "content": "Trận bão tháng 11-1964 ở Việt NamĐồng thời, bão cũng gây mưa lũ lớn trên diện rộng gây nhiều thiệt hại về nhân mạng và tài sản.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Hỏa hoạn bất ngờ, làm sao thoát?",
    "content": "Các bước xử lý khi hỏa hoạn - Việt hóa: ĐỒNG LỘCĐiều đầu tiên và quan trọng nhất là mỗi người phải tự có ý thức đề phòng và hiểu biết đầy đủ về phòng chống cháy, cũng như kỹ năng sinh tồn thiết yếu khi xảy ra hỏa hoạn. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vứt tàn thuốc, xả rác vỉa hè bị phạt bao nhiêu?",
    "content": "Mức xử phạt các hành vi xả rác theo Nghị định 155 (có hiệu lực thi hành từ 1-2-2017)",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Cách phân loại rác tại nhà, bạn biết chưa?",
    "content": "Các bước phân loại rác thải tại nhà",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Cà phê đắng, sao nhiều người cứ 'ghiền'?",
    "content": " Đó là kết quả của một nghiên cứu mới được công bố trên tạp chí Scientific Reports. Theo các nhà nghiên cứu, sự mẫn cảm này không chỉ đơn thuần là vấn đề về hương vị, thực tế nguyên nhân là do ảnh hưởng bởi cấu trúc di truyền.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "'Tuyệt chiêu' biến giấy báo cũ thành thiệp nảy mầm",
    "content": "Phụ huynh, học sinh rủ nhau làm thiệp nảy mầm - Video: TƯỜNG HÂNCầm trên tay tấm thiệp nảy mầm, người mẹ quay sang nói với con gái: \"Chỉ cần chôn mẩu thiệp này xuống đất, tưới nước, thiệp sẽ mọc lên cây cải xoong và hoa ngũ sắc cho con\". ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Máy bay tàng hình hoạt động như thế nào?",
    "content": "\"Tàng hình\" trước radarMáy bay \"tàng hình\" có nghĩa rằng khi bay trên bầu trời không bị các radar phát hiện.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Vì sao người chịu đau giỏi, kẻ chịu đau kém?",
    "content": "Mỗi người có sự cảm nhận khác nhau đối với cơn đau - Ảnh: BBCĐau là phản ứng tự nhiên của cơ thể trước một tác động từ bên ngoài hoặc tổn thương bên trong nhằm \"báo cáo\" việc cần tìm đến sự chăm sóc y tế. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "'Vua' săn mồi đáng sợ nhất trên mặt đất",
    "content": "Báo săn cheetah - Ảnh: NatGeocó thân hình thon gọn, toàn thân bao phủ những đốm đen nằm rải rác trên lớp \"áo khoác\" màu nâu",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Tái nhợt, 'chết đứng' khi sợ, vì sao?",
    "content": "Khi hoảng loạn, thỉnh thoảng bạn thường đứng im như tượng, vì sao? - Ảnh: Cranbourne North DentalVì sao \"chết đứng\" khi sợ hãi?",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Con người dễ nảy ra sáng kiến khi... tắm?",
    "content": "Nhà tắm là một trong những nơi sáng tạo nhất với nhiều người - Ảnh: Getty ImagesHàng ngàn năm trước, trong lúc bế tắc trước bài toán cân đo vương miện nhà vua, ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Cá heo không thể giao tiếp với nhau vì con người quá ồn",
    "content": "Bị tiếng ồn của con người quấy nhiễu, cá heo gặp nhiều khó khăn trong giao tiếp với nhau - Ảnh: Sunlight On WaterDưới lòng đại dương không hề yên tĩnh như nhiều người tưởng. Trên thực tế, các hoạt động của con người đang tạo ra một lượng đáng kể tiếng ồn dưới đại dương. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Sinh vật nào lớn nhất đại dương?",
    "content": "Cá mập voi - loài cá lớn nhất thế giới - Ảnh: WIKIMEDIATheo Cơ quan Quản trị Khí quyển và Đại dương Quốc gia Hoa Kỳ (NOAA)",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Ảnh động vật ngộ nghĩnh dưới kính X-quang",
    "content": "Nhìn ảnh này bạn có nhận ra con vật nào không? Đó là một con cáo bay Rodrigues (thuộc Chi Dơi Quạ). Chúng chỉ được tìm thấy trong tự nhiên trên đảo Rodrigues ở Ấn Độ Dương. Nhìn ảnh này bạn có nhận ra con vật nào không? Đó là một con cáo bay Rodrigues (thuộc Chi Dơi Quạ). Chúng chỉ được tìm thấy trong tự nhiên trên đảo Rodrigues ở Ấn Độ Dương. ",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Đi tìm bí mật vị cay của ớt",
    "content": "Quả ớt là món gia vị không thể thiếu với nhiều người - Ảnh: The New DailyNhiều người xem ớt là thành phần không thể thiếu trong các món ăn, đến nỗi khi không có ớt, họ cảm thấy mọi bữa ăn thật nhạt nhẽo.",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Năng lượng sạch có thực sự sạch?",
    "content": "Công nhân lắp đặt các tấm pin thu điện mặt trời trên mái một căn nhà tại Scripps Ranch, San Diego, bang California - Ảnh: REUTERS",
    "category": "thuong-thuc",
    "page": "khoa-hoc"
},{
    "title": "Nhật Bản phát minh 'keo siêu dính' dùng dưới nước",
    "content": "Ảnh: Nature CommunicationsChất kết dính này tạm gọi là hydrogel, hoạt động bằng cách khai thác lực hút tĩnh điện giữa các phân tử để bám vào bề mặt, tương tự như cách chúng ta chà xát bề mặt một quả bóng bay để nó tạo ra một điện tích và bám dính trên trần nhà.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Dự án trí tuệ nhân tạo Việt Nam giành được 'chữ ký' hãng hàng không lớn của thế giới",
    "content": "Tiến sĩ Vũ Duy Thức (bìa trái) chụp hình cùng các cộng sự tại hội thảo CEATEC - Nhật Bản - Ảnh: NVCC",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tìm ra cách thu được điện mặt trời ngay trong vũ trụ",
    "content": "NASA công bố tìm ra cách in tấm thu điện mặt trời trong vũ trụ - Ảnh: NASA",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Thử thách lớn nhất là thay đổi tư duy",
    "content": "Khắc Hoàng (trái) chụp hình lưu niệm cùng giám đốc nghiên cứu về trí tuệ nhân tạo toàn cầu của Google Jeff Dean tại hội thảo HLF 2019 ở Đức - Ảnh: NVCC",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tranh cãi về camera ‘mắt thần’ của Trung Quốc vi phạm đời tư",
    "content": "Hệ thống camera mới của Trung Quốc giống với các camera quan sát các thiên hà xa xôi trong không gian có đặc điểm \"khoảng cách siêu xa\" và \"hình ảnh siêu nét\" đã nhận được phản ứng trái chiều - Ảnh: Technocracy",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phát hiện sóng ánh sáng kỳ lạ chưa từng được biết đến",
    "content": "Hiện tượng sóng ánh sáng mới Dyakonov-Voigt mang đến các ứng dụng hữu ích, chẳng hạn như cải thiện cảm biến sinh học được sử dụng để sàng lọc mẫu máu hoặc phát triển các mạch sợi quang truyền dữ liệu hiệu quả hơn - Ảnh: Petr KratochvilLý thuyết về sóng ánh sáng từng được nhiều nhà khoa học đưa ra cách đây hàng trăm năm. Trong đó phải kể đến \"Lý thuyết hạt ánh sáng\" của Isaac Newton (thế kỷ 17), cho rằng dòng ánh sáng là dòng di chuyển của các hạt vật chất; \"Lý thuyết sóng ánh sáng\" của Christiaan Huygens (thế kỷ 17) cho rằng dòng ánh sáng là sự lan truyền của sóng.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tạo ra vật liệu mới 'tan biến' ngay khi tiếp xúc với nắng",
    "content": "Vật liệu mới tan chảy trong thời gian rất ngắn - Video: American Chemical Society",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Biến chai nhựa thành tay, chân giả cho người khuyết tật",
    "content": "5 chai nhựa dung tích 1 lít có thể làm ra một ống chân giả - Ảnh: THE TELEGRAPHTheo ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Thiết bị phát hiện bất thường sức khỏe qua... mồ hôi",
    "content": "Thiết bị gắn trên da có thể phát hiện bất thường qua mồ hôi - Ảnh: Bizen Maskey, Sunchon National UniversityTheo nghiên cứu được công bố trong ấn phẩm mới nhất của tạp chí khoa học",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Học sinh phổ thông mang giải pháp ‘Thành phố thông minh’ đi thi quốc tế",
    "content": "Hơn 1.000 thí sinh đã tham dự cuộc thi WRO 2019 quốc gia với chủ đề  \"Thành phố thông minh\" - Ảnh: VŨ NGÂN\"Hệ thống phân loại và xử lý rác thông minh\" của đội tuyển học sinh (HS) trường phổ thông song ngữ liên cấp Wellspring Hà Nội, \"Hệ thống chống rò rỉ nước\" của đội tuyển HS trường tiểu học Lạc Long Quân (TPHCM) hay dự án \"Phòng họp thông minh\"của HS trường THPT Năng khiếu TPHCM…Tất cả những ý tưởng và giải pháp đầy sáng tạo này đã được lựa chọn để tham dự tại cuộc thi WRO tại Hungary vào tháng 11-2019.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Chế tạo đuôi robot giúp cân bằng cơ thể",
    "content": "hi vọng trong tương lai sản phẩm này sẽ giúp ích cho người già và người khuyết tật di chuyển dễ dàng hơn và tránh bị ngã.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Lần đầu chuyển thành công tín hiệu não thành văn bản",
    "content": "Lần đầu tiên có thể chuyển thành công tín hiệu não sang dạng văn bản - Ảnh: The Guardian",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Kính áp tròng phóng to hình ảnh chỉ bằng cái chớp mắt",
    "content": "Các tín hiệu điện quang đồ được dùng để điều khiển một ống kính mềm gắn trong mắt giống như kính áp tròng -  Video: California San Diego UniversityCalifornia San Diego (Mỹ)",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tạo ra nam châm mềm chảy như nước",
    "content": "Loại vật liệu mới này có tất cả đặc tính của một nam châm thông thường nhưng thay đổi được hình dạng, mềm, lỏng như nước nên có thể sử dụng trong nhiều ứng dụng khác nhau - Ảnh: Xubo Liu / Tom RussellLodestone (nam châm) là một dạng khoáng vật Magnetit bị từ hóa tự nhiên, có thể hút các mẫu sắt nhỏ. Nam châm được con người sử dụng từ hàng nghìn năm trước trong việc tạo ra la bàn. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tìm ra cách giúp trồng cây trên sao Hỏa",
    "content": "Các tấm Aerogel có tác dụng làm ấm mặt đất và làm tan băng đủ để cho thực vật tồn tại - Ảnh: WikipediaTrước đây, các nhà khoa học và thiên văn học từng đề xuất nhiều giải pháp để cải tạo đất và thay đổi không khí trên sao Hỏa nhưng vì nhiều lý do đều trở thành nhiệm vụ bất khả thi. Phát minh mới này hiện đang nhận được sự tán thưởng của giới khoa học thế giới.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Con người sắp có thể giao tiếp bằng ‘thần giao cách cảm’?",
    "content": "Đây là tiến bộ lớn trong việc hiện thực hóa cách thức giao tiếp ‘thần giao cách cảm’ tưởng như chỉ có trong phim ảnh và tiểu thuyết - Ảnh: Mark Stone/U. WashingtonCác nhà nghiên cứu hi vọng công nghệ này sẽ phát triển đầy đủ trong tương lai, có thể kết nối cùng lúc nhiều người hơn và ở các khoảng cách xa hơn.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phát minh ra cách tẩy mực in trên giấy trong 5 phút",
    "content": "Mô tả công nghệ mới giúp tẩy mực in trên giấy đã sử dụng - Ảnh: ĐH Rutgers, MỹTuy nhiên phương pháp mới vẫn còn hạn chế là thời gian xử lý lâu. Để xóa mực in của một trang giấy theo cách này phải mất 5 phút. Song ở phương diện tích cực, nó giúp giảm bớt lượng giấy phải dùng, cũng như giảm bớt cả số lượng giấy tờ qua sử dụng cần tái chế.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Quần áo mặc nhiều tuần liền không cần giặt",
    "content": "Hiện nay nhiều người có thói quen giặt quần áo mỗi ngày dù việc này không cần thiết - Ảnh: Getty ImagesCông ty khởi nghiệp về thời trang Pangaia gần đây",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tạo ra chất liệu giữ ấm tốt nhất thế giới nhờ... lông gấu bắc cực",
    "content": "Chất liệu giữ nhiệt và cách nhiệt hiệu quả nhất thế giới mô phỏng cấu tạo lông gấu trắng Bắc cực - Ảnh: SCMPLàm cách nào gấu trắng Bắc cực có thể giữ ấm ở một trong những nơi lạnh nhất trên Trái đất? Từ câu hỏi này, giáo sư Du Thư Hoành (Yu Shu Hong) đã bắt tay nghiên cứu và tìm ra lời giải.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "'Siêu thiết bị' ngăn ô nhiễm tiếng ồn",
    "content": "Ô nhiễm tiếng ồn gây ra nhiều vấn đề sức khỏe - Ảnh: Getty Imageshiệu quả gấp 6 lần so với các giải pháp cản tiếng ồn thường được sử dụng khác. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Nhật Bản phát triển hệ thống dự báo ngập do mưa",
    "content": "Một khu vực ở Oyama, Tochigi, bắc Tokyo trong một đợt ngập - Ảnh: AFPNgày 20-5, c",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Siêu tụ điện vẫn hoạt động sau 40 lần bị đập bằng búa",
    "content": "Ảnh:  ĐH Washington\"Vô tình làm rớt các thiết bị điện tử, chẳng hạn như máy tính xách tay hoặc điện thoại di động, thường sẽ dẫn đến hư hỏng. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Máy trợ thính điều khiển bằng suy nghĩ đầu tiên thế giới",
    "content": "Máy trợ thính phổ thông vẫn còn nhiều khiếm khuyết gây cản trở cho người khiếm thính hòa nhập vào xã hội - Ảnh: Alamy Stock PhotoBằng cách theo dõi hoạt động của não bộ, máy trợ thính khuếch đại âm thanh người nghe tùy thuộc vào vật thể họ tập trung. Điều này đặc biệt hữu dụng khi người nghe tham dự các sự kiện giao lưu đông người với nhiều tạp âm.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phun nước biển tạo mây giữ băng hai cực",
    "content": "Mô phỏng mô hình tạo mây sẽ được nghiên cứu và đánh giá trong thời gian tới - Ảnh: GETTY IMAGESViện có tên Trung tâm Cứu chữa Khí hậu. Dự án nổi bật nhất mà viện này sẽ đánh giá là dự án làm lạnh các khối băng ở hai cực nhờ vào nước biển, được kỳ vọng sẽ tạo ra bước ngoặt.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Bình hoa có thể chữa cháy trong tích tắc",
    "content": "Bình hoa chữa cháy Firevase - Nguồn: Daily MailFirevase (bình hoa dập lửa) làm bằng nhựa PVC, bên trong rỗng được thiết kế với hai khoang: ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Pin siêu bền giúp xe điện chạy đến 1,6 triệu km",
    "content": "Các trạm sạc cho xe điện của Tesla ở Los Angeles (Mỹ) Ảnh: Reuters",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Thiếu nước, khoa học chạy đua lọc nước biển thành nước ngọt",
    "content": "Nhà nghiên cứu Marjolein Vanoppen thử nghiệm lọc nước biển trong phòng thí nghiệm - Ảnh: natuurenbos.beVới hiện tượng biến đổi khí hậu, lượng mưa ngày càng ít và khô hạn kéo dài hơn, tình hình thiếu nước trở nên gay gắt. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Ông chủ Facebook phát minh 'hộp ngủ' giúp vợ ngủ ngon hơn",
    "content": "Tỉ phú Mark Zuckerberg chia sẻ về tác dụng của chiếc \"hộp ngủ\" trên tài khoản Instagram của anh - Ảnh chụp lại màn hình",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Máy bay chở khách không người lái, bạn dám đi không?",
    "content": "Mô phỏng máy bay tự lái trong dự án Zuri - Ảnh: ZURI",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Lần đầu in 3D quả tim có cả khoang và mạch máu",
    "content": "Công nghệ in 3D tạo quả tim có cả khoang và mạch máu - Nguồn: AFP",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Ngắm chiếc máy bay lớn nhất thế giới trên không trung",
    "content": "Máy bay gồm 2 thân và hoạt động với 6 động cơ máy bay Boeing 747 - Ảnh: REUTERS",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Thiết bị mới giúp máy bay di chuyển nhanh gấp 25 lần âm thanh",
    "content": "Mẫu máy bay trong tương lai có thể di chuyển với tốc độ gấp 25 lần tốc độ âm thanh - Ảnh: Reaction Engines",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Bayer và các bên liên quan ra mắt giải pháp trồng lại cà phê",
    "content": "Tiến sĩ Phạm Công Trí, đại diện WASI trình bày kết quả khảo nghiệm giải pháp Drip ProtectionTiếp theo, ông Vũ Trung Kiên - Giám đốc Công ty Khang Thịnh nhà phân phối độc quyền của Netafim tại Việt Nam chia sẻ về công nghệ tưới nhỏ giọt, sự thay đổi mô hình tưới tiêu theo hướng chính xác và các giải pháp tưới đa dạng cho nông nghiệp, cũng như gói hỗ trợ nông dân tiếp cận giải pháp tổng thể bao gồm tưới nhỏ giọt, dinh dưỡng và quản lý dịch hại qua hệ thống tưới do Khang Thịnh và Bayer phối hợp triển khai.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tạo năng lượng cho xe điện từ nước, CO2",
    "content": "Phương pháp mới tạo ra hydro làm \"nhiên liệu\" cho xe điện có thể là một bước đột phá cho ngành năng lượng sạch - Ảnh: AFP/GETTY IMAGESTrang phys.org đưa tin giáo sư David Ryan và nhóm sinh viên ĐH Massachusetts Lowell đã thành công trong việc tạo ra năng lượng cho các loại xe điện với chi phí thấp và không thải ra khí CO",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Không tin nổi khi ong và cá từ nay có thể 'trò chuyện, cãi vã' nhau",
    "content": "Bầy ong và đàn cá trong thí nghiệm - Nguồn: The Scientist",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "'Vú điện tử' giúp bố cho con bú",
    "content": "'Vú điện tử' của Dentsu trong tương lai sẽ giúp các ông bố cho con bú - Ảnh: DENTSU",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phương pháp mới biến khí CO2 thành than ở nhiệt độ phòng",
    "content": "Than đá từ trước đến nay luôn là một nguồn thải lượng lớn CO2 ra ngoài môi trường, nhưng giờ đây các nhà khoa học đã biết cách làm ngược lại - Ảnh: Freight Waves",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Thiết bị phát hiện nhanh ung thư chỉ qua một giọt máu",
    "content": "Ảnh: ExpressUkNhóm nghiên cứu cho biết đã sử dụng kỹ thuật nano 3D để chế tạo thiết bị cấu trúc xương cá với các lỗ siêu nhỏ. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "'Máy hút bụi' trên biển",
    "content": "Chiếc 'máy hút bụi' trên biển Seabin - Ảnh: news.com.auMột chiếc thùng lượm rác trên mặt nước có gắn động cơ thả nổi độc đáo vừa chứng minh khả năng hoạt động rất hiệu quả trong lần đầu tiên đưa vào sử dụng ở vùng biển ngoài khơi của bang Tây Úc (Úc). ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tokyo thử nghiệm công nghệ dự báo lốc xoáy trước 30 phút",
    "content": "Một trận lốc xoáy gần Tokyo, Nhật Bản năm 2012 làm hàng chục người bị thương - Ảnh: AFP/GettyImagesHệ thống này được mong đợi sẽ giúp đưa ra các cảnh báo sớm trước tình hình biến đổi thời tiết ngày càng khắc nghiệt trong tương lai.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tiêm ximăng sinh học để hàn gắn xương",
    "content": "Nhóm nghiên cứu tạo hạt bột calcium phosphate để làm nguyên liệu cho ximăng - Ảnh: TRỌNG NHÂNĐó là đề tài nghiên cứu vừa công bố trên tạp chí International Journal of Polymeric Materials and Polymeric Biomaterials, do nhóm sinh viên bộ môn kỹ thuật y sinh Trường ĐH Quốc tế (ĐH Quốc gia TP.HCM) thực hiện dưới sự hướng dẫn của TS Nguyễn Thị Hiệp.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Máy bay chở khách tốc độ gấp đôi âm thanh",
    "content": "Máy bay chở khách tốc độ gấp đôi âm thanh của Boom dự kiến có giá vé 2.000 bảng - Video: Boom Supersonic",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Chỉ cần đo hơi thở cũng phát hiện ra ung thư",
    "content": "Máy phát hiện ung thư qua hơi thở, nếu hoạt động ổn, sẽ cứu sống nhiều người trong tương lai - Ảnh: Rebecca Fitzgerald",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sinh viên chế thiết bị bật tắt đèn bằng giọng nói",
    "content": "Diễm Phúc, Đức Trí và Thanh Nhân (từ trái sang) bên sản phẩm “thiết bị bật/tắt thông minh” - Ảnh: DUY THANH",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Băng vết thương dạng gel ứng dụng tế bào gốc",
    "content": "Sản phẩm băng vết thương dạng gel BC-A ứng dụng tế bào gốc nhung hươu. - Ảnh: HỒNG THÚY",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Vật liệu 'siêu đàn hồi' có thay đổi hình dạng theo nhiệt độ",
    "content": "Một khuôn mặt được tạo ra từ loại vật liệu mới - Ảnh: Jeff Fitlow/Rice UniversityVật liệu polyme mới được tạo ra mang tính đàn hồi như cao su. Nó có thể được tạo thành nhiều hình dạng phức tạp khi ở nhiệt độ phòng, nhưng khi được nung nóng đến nhiệt độ chuyển tiếp khoảng 80 độ, nó sẽ \"tan chảy\" thành hình dạng phẳng. Khi được làm lạnh, nó lại trở về hình dạng như cũ chỉ trong vài phút.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Cảnh báo ngập từ hệ thống thông tin địa lý GIS",
    "content": "Bạn Tạ Thanh Lan kiểm tra hình ảnh thực các công nhân duy tu hệ thống thoát nước từ cổng thông tin chống ngập - Ảnh: QUANG KHẢItheo thời gian thực",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Cú lừa công nghệ 'hiện đại nhất' ở Nga: robot có... người bên trong",
    "content": "Bản tin gây \"bão\" của kênh truyền hình Russia-24 về phát minh robot - Nguồn: THE GUARDIAN",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Singapore chế tạo vật liệu siêu nhẹ từ rác nhựa",
    "content": "Một nhà nghiên cứu giới thiệu mẫu vật liệu siêu nhẹ làm từ chai nhựa tái chế - Ảnh: REUTERS",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Những phát minh sớm vào... viện bảo tàng",
    "content": "Một số phát minh trưng bày tại Bảo tàng Thất bại - Video: ĐỒNG LỘCNgười đời quên lãng chúng nhưng có một nơi vẫn lưu giữ chúng để hậu thế rút ra bài học kinh nghiệm cho mình. Đó là Bảo tàng Thất bại (Museum of Failure) ở thành phố Helsingborg, Thụy Điển.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Thiết bị mới giúp người liệt soạn văn bản bằng ý nghĩ",
    "content": "Khi được gắn vào đầu và kết nối với một máy tính bảng, người bị liệt chân tay có thể sử dụng ý nghĩ của mình để soạn thảo, gửi tin nhắn văn bản - Ảnh: BrainGate Collaboration",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Người nói dối mũi sẽ ngắn lại?",
    "content": "Nhiệt độ vùng mũi giảm xuống khi chúng ta nói dối. Ảnh: University of GranadaHình tượng cậu bé người gỗ Pinocchio của nhà văn CarloCollodi khá quen thuộc với bao thế hệ nhờ câu chuyện mang tính giáo dục về lòng trung thực: Mũi của Pinocchio sẽ dài ra khi cậu nói dối và co lại khi nói thật.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phát hiện thêm hai ‘mặt trăng’ của Trái đất",
    "content": "Hình minh họa về vị trí của một trong hai đám mây bụi Kordylewski trong thế tương quan với Trái đất, Mặt trăng và Mặt trời - Ảnh: NATIONAL GEOGRAPHIC",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tương lai con người sẽ xài điện từ... nấm?",
    "content": "Các nhà khoa học tuyên bố có thể tạo ra điện từ nấm, vật liệu nano dưới sự trợ giúp của vi khuẩn lam - Ảnh: American Chemical SocietyMặc dù công nghệ này không thể sản xuất ra điện trong điều kiện thực tế với quy mô lớn, các nhà khoa học hi vọng từ nguyên lý hoạt động \"máy phát điện sinh học\" này có thể kích thích sự phát triển và sử dụng rộng rãi điện sinh học trong tương lai.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Táo bạo dự án đóng chai năng lượng mặt trời",
    "content": "Ảnh: NBC NewsTiến sĩ Kasper Moth-Poulsen tính toán rằng mỗi chai một kg này có thể lưu trữ tới 250 Wh năng lượng. Gọn nhẹ và hiệu quả hơn nhiều so với các tấm pin năng lượng mặt trời như hiện nay.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Trình làng cá mập 'săn' rác thải nhựa",
    "content": "Thiết bị Waste Shark được kỳ vọng sẽ giảm lượng rác thải ra các đại dương - Nguồn: YOUTUBETrái lại, ngoại trừ Mỹ, không có bất cứ đất nước công nghiệp phương Tây nào nằm trong danh sách 20 quốc gia thải rác thải nhựa nhiều nhất thế giới.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "'Robot lỏng' có khả năng biến đổi hình dạng",
    "content": "Ảnh: Pop CultureNghiên cứu này là kết quả hợp tác giữa các nhà nghiên cứu Đại học Tô Châu, Đại học Khoa học và Công nghệ Trung Quốc (Trung Quốc) cùng các nhà nghiên cứu từ Đại học Wollongong (Australia) và được công bố trên tạp chí khoa học Advanced Materials tuần trước.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Nam Phi làm gạch từ... nước tiểu",
    "content": "Ảnh: Robyn Walker / Cape Town UniversityTheo nhóm nghiên cứu, nước tiểu của con người không chỉ là chất thải thuần túy mà còn có thể được chế biến thành dạng vật chất rắn, giống như gạch, được gọi là \"gạch sinh học\" để ứng dụng trong xây dựng. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Cảnh sát Dubai sẽ dùng ‘xe bay’ đi tuần tra phố",
    "content": "Ảnh: HoversurfChiếc Hoversurf \"Scorpion\" thế hệ mới vừa được hãng Hoversurf của Nga thiết kế lại nhằm mang đến hiệu năng tối ưu với bộ khung bằng sợi carbon cùng pin có dung lượng lớn hơn.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Trung Quốc làm ra vật liệu siêu bền cho 'thang máy vũ trụ'",
    "content": "Trong tương lai, thang máy vũ trụ có thể sẽ trở thành sự thật - Ảnh: SCMP",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Thiết bị ‘vắt không khí thành nước sạch’ thắng giải thưởng 1,5 triệu USD",
    "content": "Ảnh: SKYSOURCE/SKYWATER ALLIANCE",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Những phụ nữ Nobel, kỳ 3: 'Cuộc chờ đợi' 55 năm của Nobel Vật lý",
    "content": "Bà Donna Strickland, một trong 3 nhà khoa học được trao giải Nobel Vật lý 2018 - Ảnh: AFPà Donna Strickland là hai ông Arthur Ashkin và Gerard Mourou. Họ được vinh danh vì những phát minh đột phá trong lĩnh vực vật lý laser.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Những phụ nữ Nobel, kỳ 2: Nhà tiên phong gặp thất bại không lùi bước",
    "content": "Bà Frances H. Arnold - Ảnh: AFPNgày 4-10-2018, ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Lần đầu tiên có xe ôtô 90% làm từ nhựa",
    "content": "Mẫu xe ôtô đầu tiên 90% sản xuất từ các loại nhựa khác nhau vừa được trình làng tại Nhật Bản - Ảnh: Giáo sư Kozo Ito, ĐH Tokyoxe ôtô ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Mưa sao băng nhân tạo - giấc mơ 'không tưởng' sắp thành hiện thực",
    "content": "Những viên tròn có đường kính khoảng 2,5cm cùng công thức hóa học bí mật sẽ là nguyên liệu để tạo nên mưa sao băng - Ảnh: ALE",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phông chữ mới giúp tăng cường trí nhớ",
    "content": "Phông chữ mới phá vỡ các nguyên tắc thiết kế phổ biến - Ảnh: Theguardian",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Công nghệ đột phá biến mô thành da chữa nhiều dạng vết thương",
    "content": "Lần đầu tiên các nhà khoa học thực hiện thành công biến đổi tế bào mô thành tế bào da, giúp chữa lành các vết thương nghiêm trọng - Ảnh: APKhi thực hiện nghiên cứu, nhà khoa học đã tách 80 gene có trong tế bào da sau đó thử nghiệm kết hợp các gien. Lần đầu tiên nghiên cứu của ông đạt được kết quả đột phá là vào năm 2014 khi biến đổi thành công các tế bào mô thành các tế bào da qua thí nghiêm kết hợp 28 gene.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tiến sĩ 96 tuổi phát triển công nghệ mới giúp sạc pin siêu nhanh",
    "content": "Tiến sĩ John Goodenough đang phát triển công nghệ mới giúp sạc pin siêu nhanh - Ảnh: WALL STREET JOURNALBốn thập kỷ trước ông John Goodenough đã tìm ra cách đưa chất lithium cobalt oxide (LiCoO",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Lần đầu vẽ được bản đồ khứu giác người",
    "content": "Đến nay khoa học vẫn chưa giải mã đầy đủ về khứu giác người - Ảnh: smithsonianmag.comNhiều năm qua giới khoa học đã vẽ được bản đồ của các giác quan khác nhưng chưa có một bản đồ khứu giác nào được tìm ra. Các nhà khoa học thuộc trường Đại học Bar-Ilan, miền trung Israel, đã trở thành những tác giả đầu tiên vẽ lên bản đồ này.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Nữ sinh phát minh đèn pin, cốc sạc điện thoại thân thiện môi trường",
    "content": "Nữ sinh viên kiêm nhà sáng chế Makosinski - Ảnh: INDEPENDENTsản xuất đại trà.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sẽ có xe bay giá rẻ ai cũng có thể lái?",
    "content": "Xe bay không người lái hướng đến sử dụng rộng rãi cho mọi người Chiếc xe có tên gọi BlackFly chạy bằng điện, bên trong chỉ gồm một chỗ ngồi. BlackFly sử dụng những động cơ tân tiến nhất nhưng lại có khối lượng siêu nhẹ, do đó sẽ tiêu thụ ít năng lượng hơn với những chiếc xe điện truyền thống.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Độc đáo máy bay ‘lai’ tàu cao tốc",
    "content": "Chiếc \"tàu bay\" đặc biệt với phần tàu và phần bay có thể tách rời nhau - Ảnh: Akka",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sinh viên phát minh ba lô phản lực dưới nước, giúp bơi 12km/h",
    "content": "Thử nghiệm balo phản lực tại hồ bơi - Nguồn: DAILY MAIL",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Cuộc cách mạng trong công nghệ phát hiện động đất",
    "content": "Ảnh: SCIENCE PHOTO LIBRARYLoại cáp này hiện được đặt dưới mặt đất ở nhiều nước trên thế giới để cung cấp dịch vụ internet và truyền hình. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sẽ có máy bay thương mại nhanh gấp 5 lần vận tốc âm thanh?",
    "content": "Boeing hi vọng máy bay sẽ hoạt động chính thức trong khoảng 10 năm nữa - Ảnh: BoeingMột chuyến bay thông thường từ London đến New York mất trung bình khoảng 6 giờ 45 phút. Hãng ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "'Huấn luyện' thành công robot hai chân vượt địa hình phức tạp",
    "content": "Robot Berkeley thể hiện khả năng di chuyển ấn tượng trên địa hình phức tạp - Video: DailymailĐiều này dẫn đến robot bị ngã khi đi trên địa hình gồ ghề vì mỗi bước chân chắc chắn phải không giống nhau thì mới tránh khỏi việc ngã, trượt, khiến chuyển động chậm đi.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Robot vừa bay vừa ‘biến hình’ như rồng",
    "content": "Mẫu robot \"rồng bay\" mới của các nhà khoa học ĐH Tokyo - Nguồn: YOUTUBE",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sinh viên phát minh 'túi khí' chống vỡ màn hình điện thoại",
    "content": "Cách lò xo bung ra để bảo vệ màn hình điện thoại - Video: DailyMail",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phát hiện ra màu sắc khiến bạn mất ngủ",
    "content": "Có nhiều nguyên nhân gây mất ngủ, trong đó có ánh sáng màu lục lam từ màn hình điện thoại  - Ảnh: Napialvas.huChúng tôi đã tạo ra màn hình riêng khắc phục vấn đề bằng cách điều chỉnh bộ phận trình chiếu dữ liệu, hy vọng dạng thiết kế này sẽ được áp dụng trên mọi màn hình trong thời gian tới\".",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Nữ sinh lớp 6 phát minh robot ‘săn’ rác nhựa trên biển",
    "content": "Em Anna Du và con robot do em chế tạo ra với chức năng săn lùng rác nhựa trên biển - Ảnh: ANNA DUTrong lúc các nhà khoa học bắt đầu \"săn lùng\" rác nhựa trên biển từ trên máy bay hoặc thậm chí từ vũ trụ, Anna Du - ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Lộ diện máy tính chỉ bằng một góc nhỏ hạt gạo",
    "content": "Chiếc máy tính siêu nhỏ của Đại học Michigan bị \"áp đảo\" khi đặt cạnh một hạt gạo - Ảnh: ĐH MICHIGAN",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Robot làm bánh burger trong 5 phút, không cần con người 'động móng tay'",
    "content": "Chiếc máy làm bánh burger của công ty Creator - Ảnh: CREATOR",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Áo chống nắng đa năng từ xơ tre của sinh viên",
    "content": "Hai mẫu áo chống nắng đa năng làm từ xơ tre kháng UV tự nhiên - Ảnh: TƯỜNG HÂNThay vì phải mặc hai lớp áo che nắng, chị em chỉ cần mặc chiếc áo khoác hoodie trùm đầu này. Đến chỗ râm, chỉ mất vài thao tác, chiếc áo \"biến\" thành áo thun cổ tròn, phần tay áo được tháo ra \"biến hóa\" thành giỏ xách...",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tìm ra bí mật loài nhện biết 'bay'",
    "content": "Nhiều loài nhện được tìm thấy có thể di chuyển gần 5km trên không, có loài thậm chí 'bay' xa hàng trăm km.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Nhân World Cup, xem lại sự 'tiến hóa' của giày đá bóng",
    "content": "Cho đến trước năm 1891, chưa có hãng giày nào nghĩ đến việc sản xuất loại giày chuyên để đá bóng.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Con người sẽ 'biết bay' nhờ những phát minh này?",
    "content": "Ý tưởng thiết kế của nhóm thuộc đại học Texas A&M, một trong 10 ý tưởng được trao thưởng đợt đầu - Ảnh: GOFLYCuộc thi mang tên GoFly với giải nhất chung cuộc lên tới 2 triệu USD. Theo tờ Mail Online, c",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Camera có khả năng 'nhìn' xuyên tường",
    "content": "Mô phỏng hoạt động của camera AI có khả năng nhìn xuyên tường",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Ai đã phát minh ra quả bóng tròn?",
    "content": "Bóng đá ngày nay được mệnh danh là môn thể thao vua bởi sự yêu thích của mọi người dành cho nó - Ảnh: FutureLearnĐến nay người ta vẫn chưa kết luận được bóng đá do ai hay quốc gia nào phát minh ra. Song sự ra đời của quả bóng là một quá trình dài đầy thú vị.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Đã có cách biến CO2 thành xăng giá rẻ",
    "content": "Ảnh: CNBC",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Xem 'robot rồng’ vươn mình qua cửa sổ chữa cháy",
    "content": "Ảnh: TOHOKU UNIVERSITY/NATIONAL INSTITUE OF TECHNOLOGY",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "6 phát minh nổi tiếng ban đầu bị chê thậm tệ",
    "content": "Nhà phát minh vĩ đại Edison và chiếc bóng đèn lịch sửNgười tiên phong luôn làm những điều khác biệt, điều này luôn đúng trong sáng tạo khoa học. Vì quá mới mẻ và đi ngược lại những thói quen xã hội, không ít phát minh phải trải qua giai đoạn thử thách dư luận để được công nhận giá trị.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Độc đáo xe 2 bánh không người lái",
    "content": "Mẫu xe mới hứa hẹn sẽ phát triển trong tương lai - Ảnh: BloombergGyrocar là một loại xe hai bánh, nhưng khác với xe đạp và xe máy ở chỗ có khả năng tự giữ cân bằng nhờ con quay hồi chuyển.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Lần đầu tiên phân lập H2O thành hai loại 'nước'",
    "content": "Hai dạng nước khác nhau (mũi tên xanh và đỏ) phản ứng với các nguyên tử diazenylium với tốc độ khác nhau - Ảnh: ĐH Basel (Thụy Sĩ)Trung tâm này được giả tưởng như trục xoay (spin), mặc dù nó không thực sự quay vòng. Bù lại, đặc tính của hạt nhân trung tâm này ảnh hưởng tới vòng xoay của phân tử nước. Nếu các spin của cặp nguyên tử hydro xoay cùng chiều sẽ tạo ra đồng phân ortho-water, nếu xoay khác chiều sẽ tạo ra đồng phân para-water.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Taxi trên sông của tương lai trông ra sao?",
    "content": "\"Taxi bay\" Sea Bubbles thử nghiệm trên sông Seine - Nguồn: AFP",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Thiết bị chống bắt cóc trẻ em của sinh viên",
    "content": "Lê Văn Đây với sản phẩm của mình - Ảnh: TR.TRUNGTừ khi vào năm 1, Đây đã bắt tay chế tạo ra rất nhiều máy móc phục vụ nông nghiệp thông minh như máy gieo hạt, sản phẩm thay thế nông cụ như máy rang sấy ngũ cốc bán tự động, dây chuyền làm tương ớt, máy tách hạt đậu... ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Thiết bị siêu nhỏ biết 'đánh hơi' người bị kẹt trong động đất",
    "content": "Thiết bị \"ngửi\" mùi con người của các nhà nghiên cứu Thụy Sĩ - Ảnh: ETH Zurich / Andreas Güntner",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Đã có thuốc 'hóa giải' tác hại của rượu?",
    "content": "Các nhà khoa học đang tìm cách giảm thiểu tác động tiêu cực của rượu lên cơ thể người - Ảnh: ScienceAlertYunfeng Lu - một giáo sư kỹ thuật hóa học tại Đại học California, Los Angeles, Mỹ ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Xem video người đàn ông dùng ý nghĩ điều khiển tay giả",
    "content": "Người đàn ông điều khiển tay giả bằng ý nghĩ - Video: MailOnlineThiết kế mang tính đột phá này, được thực hiện tại Bệnh viện quốc gia Kyrgyzstan ở thủ đô Bishkek, có thể mang lại cơ hội lớn cho những người khuyết tật khắp thế giới.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Taxi bay của Uber tham vọng chinh phục bầu trời",
    "content": "Mẫu taxi bay của UberCác mẫu xe bay của Uber giống máy bay không người lái hơn trực thăng, bay ở độ cao từ 300-610 m so với mặt đất và tạo ra ít tiếng ồn hơn so với trực thăng.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tìm ra cách phát hiện Alzheimer trước 15 năm",
    "content": "Cấu trúc bám amyloid-β trên não - Ảnh: MEDPAGETODAYamyloid-β",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Lần đầu tìm thấy khí heli ở hành tinh ngoài Hệ mặt trời",
    "content": "Exoplanet WASP-107b có quỹ đạo quay quanh một ngôi sao mà bức xạ của nó đang bào mòn khí quyển của hành tinh này - Ảnh: NATURE",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Robot bắt chước loài vật tự đi tiếp khi 'bị thương'",
    "content": "Robot vẫn có thể đi tiếp dù bị thương - Video: MailOnline",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sắp có hoa hồng 'không héo', tỏa hương lâu hơn?",
    "content": "Các nhà khoa học đã tìm ra cách chỉnh sửa gene để có được những đóa hồng không héo - Ảnh minh họa: New York Times",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Đồng hồ thông minh biến cánh tay thành màn hình cảm ứng",
    "content": "Video giới thiệu mẫu smartwatch mới biến cánh tay hoặc bàn tay người thành màn hình cảm ứng - Nguồn: ROBERT XIAO/YOUTUBECác nhà nghiên cứu thuộc Đại học Carnegie Mellon vừa ra mắt mẫu đồng hồ thông minh (smartwatch) do họ phát minh có một máy chiếu laser tích hợp bên trong có khả năng biến cánh tay hoặc bàn tay người đeo chiếc đồng hồ này trở thành một… màn hình cảm ứng.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Thiết bị phát hiện bệnh sởi, rubella trong 35 phút",
    "content": "Thiết bị phát hiện nhanh bệnh sởi của các nhà nghiên cứu Canada - Ảnh: thechronicleherald.caTheo báo chí Canada, một nhóm chuyên gia quốc tế đã thử nghiệm thành công thiết bị mới với tên gọi ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phát hiện cấu trúc gene mới trong tế bào người",
    "content": "Cấu trúc i-motif mới được phát hiện trong tế bào sống của con người - Ảnh: SCIENCE ALERTTuy nhiên nghiên cứu mới này nhắc nhở chúng tôi rằng có những cấu trúc DNA khác cũng đang tồn tại và có thể rất quan trọng với các tế bào của chúng ta\".",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Những phát minh giúp xem giờ trước khi có đồng hồ",
    "content": "Đồng hồ mặt trời là một trong những dụng cụ chỉ giờ thời quá khứ - Ảnh: Getty ImagesBên trong chú voi rỗng là một bể nước và một thùng nước được khoét lỗ dưới đáy. Thời gian để thùng chìm trong bể là 1 giờ 30 phút.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phát hiện 'bí mật' của mái tóc",
    "content": "Màu tóc của một người có thể tiết lộ nhiều điều - Ảnh: Pinterest",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Các nhà khoa học vô tình tìm ra enzyme tiêu hủy được nhựa",
    "content": "Những đảo rác thải giữa Thái Bình Dương - Ảnh: GLOBALSPEC\"Chúng tôi hi vọng xác định được cấu trúc của enzyme",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sáng chế mới trong điều trị tắc nghẽn mạch máu",
    "content": "Cơ chế hoạt động của thiết bị y khoa MegavacHãng Capture Vascular chỉ mới thử nghiệm lâm sàng trên một số ít ca tắc nghẽn mạch máu và mang lại hiệu quả rõ rệt. Do đó, dù thiết bị đã được Cơ quan Quản lý Thực-Dược phẩm Hoa Kỳ (FDA) cho phép lưu hành trên thị trường Mỹ, cũng phải cần thêm thời gian để các bác sĩ áp dụng rộng rãi thiết bị này vào điều trị để kiểm chứng hiệu quả thực tế so với các biện pháp truyền thống hiện nay.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Con đường sạc điện cho xe đầu tiên thế giới",
    "content": "Vận hành con đường sạc điện đầu tiên trên thế giới - VTISWEDENThe Guardian đưa tin hai đường ray dẫn điện dài khoảng 2km được nhúng trên đoạn đường nối sân bay Stockholm Arlanda đến khu hậu cần, sạc điện cho ắc quy ô tô và xe tải. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Thiết bị cầm tay có khả năng phát hiện ung thư",
    "content": "Startup Hàn Quốc chế ra thiết bị cầm tay có khả năng phát hiện ung thưVì phải cần đến những máy móc và thiết bị phức tạp cho các kĩ thuật và quy trình này nên chúng chỉ được tiến hành ở bệnh viện. Tuy nhiên, một startup Hàn Quốc sắp thay đổi điều này bằng thiết bị phát hiện ung thư cầm tay của họ.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "8 phát minh nổi tiếng từ thời chiến vẫn còn giá trị",
    "content": "Trong gian đoạn Chiến tranh thế giới thứ nhất, nhiều phát minh đã ra đời và còn được ứng dụng đến ngày nay - Ảnh: AlamyS",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Mỹ chế tạo thiết bị đọc ý nghĩ con người",
    "content": "Thiết bị này được đeo quanh tai phải và có một chiếc \"đuôi\" kéo dài xuống tận cằm. Điểm đặc biệt của hệ thống này là cho phép người sử dụng trò chuyện với nó mà không cần phải... nói, vì sự giao tiếp đó chỉ xảy ra trong đầu.Thiết bị này được đeo quanh tai phải và có một chiếc \"đuôi\" kéo dài xuống tận cằm. Điểm đặc biệt của hệ thống này là cho phép người sử dụng trò chuyện với nó mà không cần phải... nói, vì sự giao tiếp đó chỉ xảy ra trong đầu.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Máy phát hiện muỗi từ xa 2km",
    "content": "Việc phát hiện muỗi từ rất xa sẽ giúp con người có biện pháp phòng vệ kịp thời trước mầm bệnh - Ảnh: Reuters",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Kiếm bộn nhờ sáng tạo  kiểu giày 'độc nhất vô nhị'",
    "content": "Được lấy cảm hứng từ những người da đỏ sống trong rừng rậm Amazon, mẫu thiết kế này ôm lấy ngón cái và gót chân, giúp đôi dép bám chặt vào bàn chân, cho phép người dùng có thể chạy nhảy giống như đang mang giày.Được lấy cảm hứng từ những người da đỏ sống trong rừng rậm Amazon, mẫu thiết kế này ôm lấy ngón cái và gót chân, giúp đôi dép bám chặt vào bàn chân, cho phép người dùng có thể chạy nhảy giống như đang mang giày.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Đột phá trong nghiên cứu y khoa: tạo được mô giống cơ tim người",
    "content": "Ảnh chụp màn hìnhĐột phá vừa được công bố chi tiết trên tạp chí Nature \"hơn cả một dự án khoa học tuyệt vời\" vì nó có thể tạo ra cuộc cách mạng trong các nghiên cứu y khoa mà chúng ta đang thấy, Gordana Vunjak-Novakovic, tác giả chính, đồng thời là giáo sư y khoa tại trường đào tạo bác sĩ và phẫu thuật viên Vagelos của đại học Columbia, cho biết.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Mỹ chế tạo máy bay phản lực siêu thanh thế hệ mới",
    "content": "NASA vừa đặt Lockheed Martin phát triển máy bay phản lực siêu thanh \"X-plane\" - Ảnh: NASA",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Nghệ thuật gấp giấy Origami giúp gì cho công nghệ vũ trụ?",
    "content": "Ứng dụng Origami trong thiết bị du hành vũ trụ - Video: SEEKER",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Những ý tưởng “độc lạ” làm mát Trái Đất",
    "content": "Giải pháp nào sẽ được áp dụng làm mát Trái Đất trong tương lai? - Ảnh: IndiaCelebrating.com là thuật ngữ mới để chỉ những ý tưởng làm mát Trái Đất ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phát hiện bộ phận mới trong cơ thể người",
    "content": "Hình vẽ mô phỏng bộ phận mới interstitium được nhìn thấy bên dưới lớp da người - Ảnh: JILL GREGORY/MOUNT SINAI HEALTH SYSTEM",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Những thiết bị cứu mạng khi hỏa hoạn",
    "content": "Ba lô thoát hiểm Sky Saver - Video: YOUTUBEA.P.R không lọc được khí độc dioxide carbon (CO",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Top những phát minh mới chống 'bà hỏa'",
    "content": "Video mô phỏng xe cứu hỏa trong tương lai - Video: YOUTUBE",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Người xưa chống 'bà hỏa' ra sao?",
    "content": "Tranh cổ mô tả trận hỏa hoạn ở thành phố New York năm 1869 - Ảnh: WikimediaĐội cứu hỏa chuyên nghiệp đầu tiên trong lịch sử loài người ra đời vào năm 115 trước Công nguyên. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Khi ta 'bắt sóng' được người ngoài hành tinh thì họ đã biến mất?",
    "content": "Khi tín hiệu của người ngoài hành tinh đến được trái đất, có thể nền văn minh của họ đã biến mất - Ảnh: SCIENCE NEWS",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Robot sắp 'đá văng' nhân viên giao hàng Hàn Quốc?",
    "content": "Mẫu thử nghiệm robot giao hàng mới nhất tại Hàn Quốc - Ảnh: YonhapCông ty Woowa Brothers and Sisters - hiện đang vận hành ứng dụng vận chuyển đồ ăn \"Baedal Minjok\" chiếm hơn 50% thị phần tại Hàn Quốc, vừa giới thiệu mẫu robot giao hàng mới.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phương pháp mới chữa ung thư: nhuộm sáng tế bào ung thư",
    "content": "Loại bỏ ung thư nhờ khối u phát sáng - Video: AP",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Microsoft thông báo đã làm ra máy dịch thuật tốt như người",
    "content": "Ảnh: REUTERS",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Vì sao thử nghiệm ‘taxi bay’ ở New Zealand?",
    "content": "Một mẫu taxi bay Cora - Ảnh: Kitty HawkCác taxi bay không người lái sử dụng điện đang được thử nghiệm ở New Zealand như một phần của dự án do tỉ phú Larry Page - đồng sáng lập tập đoàn công nghệ Google của Mỹ, bảo trợ.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Cửa sổ tự đổi màu, tiết kiệm 20% năng lượng",
    "content": "Phương pháp chế cửa sổ tự đổi màu của các nhà khoa học ĐH British Columbia (UBC), Canada - Video: UBCTheo TTXVN, v",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Máy 'vắt không khí ra nước'",
    "content": "Thiết bị mới giúp \"vắt không khí ra nước\" của các nhà khoa học - Ảnh: MIT",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tàu chở khách chạy bằng điện và năng lượng mặt trời",
    "content": "Tàu chạy bằng điện và năng lượng mặt trời trong lần hạ thủy, thử nghiệm gần cầu Phú Mỹ, Q.7, TP.HCM - Ảnh: T.HÂN",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phi hành gia sắp có bộ đồ ‘hạnh phúc’",
    "content": "Công nghệ Smart Censory Skin - Ảnh: Newsweek",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Miếng dán giúp theo dõi bệnh nhân đột quỵ, ung thư",
    "content": "Miếng dán gắn cảm biến theo dõi sức khỏe bệnh nhân sau đột quỵ - Ảnh: ELLIOTT ABEL/SHIRLEY RYAN ABILITYLABTheo trang tin Science News, những miến dán co giãn có chứa các cảm biến vận động sẽ theo dõi chuyển động cơ cùng những rung động của dây thanh trong khi phát âm của người bệnh.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Có thể dùng đường hầm lượng tử tạo ra điện?",
    "content": "Các nhà khoa học tin rằng có thể dùng đường hầm lượng tử tạo ra điện - Ảnh: iStockhấp thụ một lượng lớn ánh sáng mặt trời, từ đó dẫn tới sự phát xạ gần như không đổi của bức xạ hồng ngoại, ước tính hàng triệu GW năng lượng. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Độc đáo ngôi nhà có dép, thảm, ghế... tự 'chạy' ra đón khách",
    "content": "Bên trong ngôi nhà nghỉ thú vị của Nissan - Video: HospitalitynetVới giày dép và đồ đạc, mọi thứ đơn giản hơn nhiều. Trong nhà nghỉ có gắn các máy thu hình ứng dụng công nghệ xử lý ảnh để phát hiện các vật thể trên sàn nhà. Hệ thống điều khiển sẽ dùng dữ liệu từ máy thu hình để điều khiển từ xa các đồ vật di chuyển theo lộ trình đã ấn định trước. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sinh viên phát minh chiếc kệ nhỏ, kiếm 2 triệu USD/năm",
    "content": "Matt Williams - Ảnh: CNBCNăm 2008, khi đang là sinh viên ở Villanova, ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tìm ra chìa khóa để máy tính 'suy nghĩ' như não người",
    "content": "Ảnh minh họa: TechWormCông tắc này được gọi là \"khớp thần kinh\", có thể kết nối các bộ xử lý và bộ nhớ bên trong các máy tính tương lai hoạt động như não người. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Trung Quốc tham vọng phát triển tia laser 'xuyên toạc khoảng không'",
    "content": "Ảnh: INQUISITR",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Nhật Bản chế thiết bị giúp xe lửa đuổi hươu, nai",
    "content": "Tàu hỏa ở Nhật đang được gắn thêm thiết bị để giảm thiểu các vụ tông phải hươu, nai - Ảnh: AP",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Facebook phát minh đơn vị thời gian mới nhỏ hơn 1 micro giây",
    "content": "Facebook đã phát minh ra một đơn vị thời gian mới nhỏ hơn 1 micro giây - Ảnh: REUTERSlick, cho biết nó là từ viết tắt của \"frame tick\", một cụm từ có nguồn gốc từ ngành điện ảnh.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sáng chế mới: bê tông biết tự vá khi bị nứt",
    "content": "Bê tông có thể tự vá nhờ bào tử nấm - Video: Đại học BinghamtonĐể khắc phục tình trạng này, các nhà khoa học ở Đại học Binghamton, thành phố New York và Đại học Rutgers, bang New Jersey (Mỹ) đã phối hợp nghiên cứu sản xuất loại bê tông có thể tự vá các vết nứt.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Những phát minh quan trọng nhất thế kỷ XXI",
    "content": "Công nghệ giúp con người khỏi phải làm những việc lao động nặng nhọc, nguy hiểm và năng suất thấp bằng tự động hóa với những robot trong mọi lĩnh vực. Công nghệ giúp con người khỏi phải làm những việc lao động nặng nhọc, nguy hiểm và năng suất thấp bằng tự động hóa với những robot trong mọi lĩnh vực. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Đời sống dễ dàng hơn nhờ những phát minh này",
    "content": "Phát minh ấn tượng được giới thiệu tại triển lãm CES 2018 - Video: YOUTUBE nhiều sản phẩm mang tính thực tế và phục vụ thiết thực cho đời sống con người.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Bồn cầu tự mở nắp, phát nhạc 'chào' người dùng",
    "content": "Mẫu bồn cầu thông minh tự động mở nắp khi có người tới gần - Ảnh: KohlerHãng sản xuất thiết bị vệ sinh Kohler của Mỹ vừa giới thiệu ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Nữ sinh 12 tuổi chế tạo máy phát hiện nước nhiễm chì",
    "content": "Gitanjali Rao lúc nhận giải - Ảnh: CBSTrong số đó, Tethys - một thiết bị in 3D có gắn những ống nano carbon và một ứng dụng trên thiết bị di động để kiểm tra nước có bị nhiễm chì hay không chỉ trong 10 giây, vừa mang về cho em danh hiệu \"Nhà khoa học trẻ tuổi hàng đầu nước Mỹ\" cùng số tiền thưởng 25.000 USD.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phát minh nào sẽ thay đổi thế giới năm nay?",
    "content": "Các nhà khoa học đang tìm cách biến năng lượng mặt trời thành nhiên liệu. Nếu thành công, đây sẽ là phát minh thay đổi thế giới - Ảnh: SlashGear",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Dùng trí tuệ nhân tạo chẩn đoán sớm bệnh tim, ung thư",
    "content": "Hệ thống AI chẩn đoán sớm bệnh tim và nêu khuyến nghị \"dương tính\" (positive) trong trường hợp người bệnh có khả năng bị đau tim - Ảnh: BBC",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Đã có loại kính có thể tự lành sau khi vỡ",
    "content": "Nhà hóa học Yu Yanagisawa thử nghiệm loại kính tự lành - Video: AFP/YouTubeĐiều này có thể sẽ sớm thành hiện thực sau khi một nhà nghiên cứu Nhật Bản phát triển ra loại kính mới có thể gắn lại như cũ sau khi bị nứt, vỡ.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "17 phát hiện chấn động khoa học năm 2017",
    "content": "KIM TỰ THÁP KHÉOPS VÀ \"CĂN PHÒNG BÍ MẬT\"KIM TỰ THÁP KHÉOPS VÀ \"CĂN PHÒNG BÍ MẬT\"",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Xe hơi có thể xếp được như robot biến hình",
    "content": "Chiếc xe có thể biến hình do công ty Four Link Systems chế tạo - Ảnh: StraitstimesTheo ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Giảm béo quá dễ bằng miếng dán ‘đốt mỡ’",
    "content": "Video giải thích về miếng dán giúp đốt cháy lượng mỡ dư thừa trong cơ thể chuột - Nguồn: CHANNEL NEWS ASIA/YOUTUBE",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Điều thú vị ít biết phía sau nàng robot 'học xong' đại học",
    "content": "Cuộc đối thoại thú vị giữa robot Biana48 và 'nguyên mẫu' của nó - Video: YOUTUBETheo ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Máy phát hiện gian lận thi cử",
    "content": "Anh Tôn Thất Trường Nam giải thích về chiếc máy phát hiện gian lận thi cử của mình - Ảnh: TRUNG TÂNCó lần thì bắt được sinh viên sử dụng một thiết bị siêu nhỏ khâu chìm trong áo... Nếu không có máy dò chắc chắn sẽ không phát hiện gian lận\" - anh Nam nói thêm.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Cây phát sáng trong đêm như đèn",
    "content": "Cây phát quang do các nhà khoa học Viện Kỹ thuật Massachussette MIT (Mỹ) tạo ra - Video: MIT/ĐỒNG LỘCTuổi thơ của mỗi người - nhất là những người sống ở vùng quê hoặc có ông bà ở quê, hẳn có nhiều kỷ niệm về đom đóm. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Đèn trang trí, giấy gói quà Noel... ra đời ra sao?",
    "content": "Những \"đạo cụ\" cho mùa Giáng sinh được phát minh từ rất lâu và có khi rất tình cờ - Ảnh: DreamstimeNhững thứ ấy chính ra là những phát minh có từ rất lâu đời, và nguồn gốc của chúng có khi sẽ khiến bạn... không thể tin được.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tìm ra 'chìa khóa' chữa chứng hay quên ở người già?",
    "content": "Các sóng não không đồng bộ có thể là nguyên nhân gây suy giảm trí nhớ ở người già - Ảnh: iStock.comMột nghiên cứu mới đây cho thấy những loại sóng não không tương tác với nhau bình thường có thể là nguyên nhân khiến con người mất đi một phần trí nhớ dài hạn.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phát hiện gene liên quan đến đồng tính",
    "content": "Các nhà khoa học tìm thấy những khác biệt trong nhiễm sắc thể có thể liên quan đến thiên hướng tình dục - Ảnh: The TelegraphKết quả có được từ một nghiên cứu lớn nhất cho tới nay tìm hiểu ảnh hưởng của di truyền học đến thiên hướng tình dục.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Cơ bắp robot - đột phá trong chế tạo 'robot mềm'",
    "content": "Cơ bắp robot có thể nhấc một trọng lượng gấp 1.000 lần bản thân nó - Ảnh: TheVergeCho đến nay, vấn đề khó khăn nhất mà các nhà khoa học phải đối mặt là thiết kế và tìm loại vật liệu thích hợp để chế tạo nên một loại robot linh hoạt, mềm dẻo có thể bắt chước được những cử động uyển chuyển như con người. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Robot sinh học siêu nhỏ diệt ung thư",
    "content": "Cơ chế hoạt động của robot sinh học - Video: InternetOfBusiness/ĐỒNG LỘC Việt hóaCác khoa học gia có thể đưa vào cơ thể con người cùng lúc hàng triệu robot sinh học siêu nhỏ như thế mà không sợ chúng gây hại cho cơ thể người hoặc dính lẫn vào nhau.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Công cụ giúp biết trước thành phố nào có thể bị nhấn chìm",
    "content": "Băng tan khiến mực nước biển dâng dọa nhấn chìm nhiều thành phố - Ảnh: REUTERS phát triển nó dựa trên lượng dữ liệu khổng lồ liên quan tới độ dày của các tảng băng trên toàn cầu, tốc độ tan chảy của chúng và vị trí địa lý của những tảng băng đó liên quan tới những thành phố ven biển.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phát hiện hành tinh mới có thể có sự sống",
    "content": "Mô phỏng đồ họa về hành tinh mới vừa được các nhà khoa học thiên văn châu Âu phát hiện có thể có sự sống - Ảnh: EUROPEAN SOUTHERN OBSERVATORY",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Người Việt chế robot sống nhỏ nhất thế giới",
    "content": "Nhóm tác giả công bố robot do nhóm nghiên cứu - Ảnh: NVCC\"Mượn xác\" bọ cánh cứng sống, nhóm nghiên cứu robot lai tại Trường ĐH Công nghệ Nanyang (Singapore) đã phát triển loại côn trùng lai máy thực hiện nhiều di chuyển chính xác, độc đáo, hướng đến phục vụ công tác dò tìm cứu hộ sau thiên tai.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Robot được trao quyền công dân có đáng sợ?",
    "content": "Sophia thu hút sự chú ý của giới truyền thông - Ảnh: REUTERS",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Xe bay 'cứu vãn' đi lại trong tương lai?",
    "content": "Mẫu xe bay của Airbus - Ảnh: AirbusĐể giải quyết tình trạng ùn tắc giao thông ở các đô thị, một số hãng công nghệ đang nghiên cứu chế tạo loại xe ôtô có thể bay được, có hình dáng trông khá giống các loại xe bay mô tả trong những bộ phim khoa học viễn tưởng.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Nhãn thông minh 'điểm mặt' hàng quá đát",
    "content": "Nhãn phản ứng sinh học của Solveiga Pakstaite - Ảnh: dezeen.comĐa phần người tiêu dùng không biết cách đọc thời hạn sử dụng ghi trên sản phẩm vì nó rối rắm và khó hiểu. Hơn nữa, lắm lúc họ chẳng nhớ nổi là mình đã khui gói thực phẩm ra từ lúc nào. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Độc đáo gương cười chỉ 'hiện hình' khi người soi cười",
    "content": "Berk Ilhan nói về gương cười trên CNN - Nguồn: YoutubeĐặc điểm của chiếc gương này là chỉ phản chiếu hình ảnh khi người soi gương cười.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "In 3D đang tạo ra phép màu trong y học",
    "content": "Công nghệ in 3D làm nên nhiều điều \"không tưởng\" - Clip: Marshable/YouTubeGần hai thập niên qua, công nghệ in 3D đã có những bước phát triển vượt bậc, trở thành ngành công nghiệp có trị giá đến 5,1 tỉ USD năm 2016, và dự kiến sẽ tăng đến 32 tỉ USD vào 2023. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tìm ra 'vũ khí' chống vi khuẩn kháng thuốc",
    "content": "Vi khuẩn kháng thuốc đang là nỗi lo của giới y khoa - Ảnh: Getty ImagesSự ra đời của các loại thuốc kháng sinh từng được biết đến như một thành tựu vĩ đại của y học. Phát minh này đã cứu sống vô số sinh mạng bệnh nhân bị các bệnh nhiễm khuẩn mà trước đây y giới phải bó tay.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tận mắt thấy sóng hấp dẫn: kỷ nguyên mới cho thiên văn học",
    "content": "Hình ảnh mô phỏng hai sao neutron vừa được khám phá bằng cách sử dụng thuyết tương đối. Ảnh dưới mô phỏng tỉ trọng của vật chất trong khu vực xung quanh hai sao neutron khi chúng đang trong quá trình tiến gần và đâm vào nhau. Ảnh trên mô phỏng sóng hấp dẫn phát ra trong khi hai ngôi sao neutron này đang quay cuộn chuẩn bị đâm vào nhau  - Ảnh: LIGO",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tên lửa siêu siêu âm sẽ khơi mào Thế chiến 3?",
    "content": "Nhiều nước đang chạy đua chế tạo tên lửa siêu siêu âm - Ảnh: Raytheoncho rằng việc các nước chạy đua chế tạo tên lửa thế hệ mới có khả năng đạt vận tốc siêu siêu âm, còn gọi là cực siêu âm (hypersonic), có thể khơi mào cho Chiến tranh Thế giới lần thứ 3.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sẽ có sầu riêng dành cho người bị tiểu đường",
    "content": "Các nhà khoa học trong nhóm nghiên cứu sầu riêng - Ảnh: The Straits TimesNhiều người ở Đông Nam Á, trong đó có Việt Nam, yêu thích hương vị sầu riêng - mệnh danh \"vua trái cây\" vùng nhiệt đới",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Heo cơ bắp cuồn cuộn như lực sĩ",
    "content": "Một nhóm khoa học gia thuộc Đại học Quốc gia Seoul (Hàn Quốc) gần đây đã nghiên cứu chỉnh sửa gene nhằm làm gia tăng khối lượng cơ bắp của heo để tăng năng suất thịt. ",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Giấy gói sôcôla từ... xơ dừa nước",
    "content": "Những thanh sôcôla từ giấy gói bằng xơ dừa nước cùng họa tiết khung cảnh Việt Nam - Ảnh: B.C.Anh Thắng đã mua ca cao với giá cao và khuyến khích nông dân đầu tư, chăm sóc cây ca cao tốt hơn để cung cấp nguyên liệu.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Công trình đoạt Nobel Hóa học giúp 'mục sở thị' virus Zika",
    "content": "Vinh dự này thuộc về ba nhà khoa học Jacques Dubochet (75 tuổi người Thụy Sĩ), Joachim Frank (77 tuổi người Mỹ gốc Đức) và Richard Henderson (72 tuổi người Scotland).",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Đường đến Nobel vật lý của người khám phá sóng hấp dẫn",
    "content": "Mô phỏng số của sóng hấp dẫn được phát ra bởi sự sáp nhập của hai lỗ đen theo đường xoắn ốc vào trong. Các đường viền xung quanh mỗi lỗ đen tượng trưng biên độ của bức xạ hấp dẫn, các đường màu xanh tượng trưng quỹ đạo của lỗ đen, các mũi tên tượng trưng spin của chúng - Nguồn: C.Henze/NASA Ames Research Center",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sóng hấp dẫn thắng giải Nobel Vật lý 2017",
    "content": "Giáo sư Rainer Weiss - người vừa đồng đoạt giải Nobel Vật lý 2017 - Ảnh: REUTERSDù không ít người đã đánh giá cao về tầm quan trọng của công trình nghiên cứu về sóng hấp dẫn nhưng cũng lo ngại nghiên cứu quá mới không thuyết phục được ủy ban chấm giải nhưng kết quả vừa công bố cho thấy điều ngược lại.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "'Buồng' thí nghiệm hóa học mini",
    "content": "'Buồng' thí nghiệm hóa học mini của TS Chu Mạnh Nhương và ThS Nguyễn Văn Trung - Ảnh: H.THANHTS Chu Mạnh Nhương (35 tuổi, giảng viên khoa hóa học Trường ĐH Sư phạm Thái Nguyên) và cộng sự là ThS Nguyễn Văn Trung (58 tuổi, giảng viên khoa hóa học) đã cùng lên ý tưởng chế tạo \"buồng\" thí nghiệm này.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Phương pháp mới kiểm soát bệnh sốt rét",
    "content": "Ấu trùng muỗi đang mang trong mình vi khuẩn chống lại ký sinh trùng sốt rét - Ảnh: YUEMEI DONGCụ thể, một nhóm đã trang bị \"vũ khí\" cho các vi khuẩn có thể chuyển các protein ngăn chặn ký sinh trùng vào ruột muỗi. Trong khi đó một nhóm nhận thấy rằng muỗi nếu mang một loại gene chặn sốt rét đặc biệt có thể tạo ra một \"sở thích\" giao phối, được dùng để nhân rộng loại gene này.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Đột phá mới trong chữa bệnh bằng chỉnh sửa gene",
    "content": "Đạo đức là rào cản lớn nhất trong việc ứng dụng công nghệ chỉnh sửa gene ở người - Ảnh: AFPCông trình vừa được đăng tải trên Tạp chí Protein and Cell được đánh giá rất hứa hẹn, dù rằng còn một quãng đường xa nữa trước khi có thể được ứng dụng rộng rãi.",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Món ăn ngon được làm từ... rác",
    "content": "Loại đạm được sản xuất từ khí metan bốc lên từ các bãi rác - Ảnh: Bloomberg",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Lần đầu tiên trên thế giới: phục hồi cho bệnh nhân sống thực vật",
    "content": "Bộ não vẫn còn nhiều bí ẩn con người chưa khám phá - Ảnh minh họa: npr.org",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Tìm ra gene quyết định việc thụ thai thành công",
    "content": "Tiến sĩ Kathy Niakan - thuộc Học viện Francis Crick London (Anh), đang nghiên cứu phôi thai phát triển dưới kính hiển vi - Ảnh: MailOnline",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Máy ATM đã thay đổi chúng ta như thế nào?",
    "content": "Các máy rút tiền ATM tại Thổ Nhĩ Kỳ - Ảnh: Reuters",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{
    "title": "Sẽ có thuốc tình yêu trong tương lai?",
    "content": "Tình yêu cho đến nay vẫn còn nhiều bí ẩn đối với giới nghiên cứu - Ảnh: hobirdokan",
    "category": "phat-minh",
    "page": "khoa-hoc"
},{}]