[{
    "title": "Xe cũ xe mới đua nhau giảm giá kích cầu mùa cuối năm",
    "content": "Khác với đặc trưng mùa vụ mọi năm khi người tiêu dùng vốn có nhu cầu mua sắm ôtô dồn vào các tháng cuối năm để du xuân dẫn đến tình trạng nhiều dòng xe khan và cháy hàng. Năm nay, thị trường ôtô cuối năm chứng kiến dòng ôtô nhập ồ ạt về giúp thị trường ôtô đa dạng hơn và không còn tình trạng khan hàng nữa.Khác với đặc trưng mùa vụ mọi năm khi người tiêu dùng vốn có nhu cầu mua sắm ôtô dồn vào các tháng cuối năm để du xuân dẫn đến tình trạng nhiều dòng xe khan và cháy hàng. Năm nay, thị trường ôtô cuối năm chứng kiến dòng ôtô nhập ồ ạt về giúp thị trường ôtô đa dạng hơn và không còn tình trạng khan hàng nữa.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Chọn phương án bỏ thu phí BOT trạm T2 quốc lộ 91",
    "content": "Trạm thu phí T2 bị giới tài xế, người dân và tỉnh An Giang phản ứng trong thời gian dài - Ảnh: CHÍ HẠNHTuy nhiên, trạm thu phí T2 hoàn vốn cho tuyến đường này lại được Bộ GTVT chấp thuận cho đặt tại Km50+050, nằm trên tuyến quốc lộ 91 đoạn qua phường Thới Thuận, quận Thốt Nốt nên bị sự phản đối của người dân và tỉnh An Giang.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Grab, GoViet... vừa lái xe vừa bấm bấm sẽ bị thổi còi",
    "content": "Tài xế \"xe ôm công nghệ\" vi phạm luật giao thông - Ảnh: Công an cung cấp",
    "category": "xe",
    "page": "xe"
},{
    "title": "Ra quân tuyên truyền, xử lý xe chưa gắn thẻ nộp phí tự động đi vào làn thu ETC",
    "content": "Trạm thu phí cao tốc Hà Nội - Bắc Giang đã lắp 6 làn ECT nhưng số xe nộp phí tự động chưa nhiều - Ảnh: TUẤN PHÙNG",
    "category": "xe",
    "page": "xe"
},{
    "title": "Miễn phí xe vào sân bay 10-15 phút",
    "content": "Sáng sớm, ôtô đã nối đuôi nhau đông nghẹt chờ qua trạm thu phí ở sân bay Tân Sơn Nhất  - Ảnh: C.TRUNG(TP.HCM), ôtô ra vào thường xuyên trong tình trạng \"vào trơn, ra khó\", ùn ứ tại trạm thu phí của ACV, nhân viên phải ra bán vé thủ công để giải tỏa ùn tắc.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Nhật Bản ra mắt xe ô tô làm từ gỗ trông không khác gì siêu xe",
    "content": "Chiếc xe làm từ gỗ và rác thải nông nghiệp của Nhật Bản. Ảnh: rt.comBộ Môi trường Nhật Bản đã công bố mẫu siêu xe mới độc nhất vô nhị được làm từ cellulose và chất thải nông nghiệp.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Quá khổ vì biển báo tốc độ đô thị",
    "content": "Một biển báo vào khu vực đông dân cư ở phường Hộ Phòng, TP Bạc Liêu, tỉnh Bạc Liêu  - Ảnh: Đ.HIỀN",
    "category": "xe",
    "page": "xe"
},{
    "title": "TP.HCM sẽ có xe máy điện công cộng từ cuối năm nay",
    "content": "Sở Giao thông vận tải TP.HCM hợp tác với Grab nghiên cứu các phương án quản lý, phát triển giao thông TP.HCM - Ảnh: QUANG ĐỊNHNgoài ra, Sở Giao thông vận tải TP và Grab sẽ nghiên cứu phương án kết nối các dịch vụ vận chuyển đang có trong ứng dụng Grab với hệ thống giao thông công cộng tại TP, t",
    "category": "xe",
    "page": "xe"
},{
    "title": "Các hội nghị Asean 2020 sẽ sử dụng xe VinFast",
    "content": "Ông Mai Tiến Dũng nhận biểu trưng chìa khoá xe VinFast từ ông Nguyễn Việt Quang - Ảnh: LÊ KIÊN",
    "category": "xe",
    "page": "xe"
},{
    "title": "Phát hiện 7 ôtô Trung Quốc chứa bản đồ 'đường lưỡi bò' ở cảng Hải Phòng",
    "content": "Lô 7 ôtô Trung Quốc cập cảng Hải Phòng vừa bị phát hiện phần định vị bản đồ nghi chứa bản đồ \"đường lưỡi bò\" phi pháp - Ảnh: NGUYỄN BÌNH",
    "category": "xe",
    "page": "xe"
},{
    "title": "Phạt tiền, tước bằng lái tài xế xe khách xem thường tính mạng người khác",
    "content": "Clip xe khách chạy ẩu lan truyền trên mạng xã hội - Video: Facebook",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe chở khách từ 9 chỗ phải lắp camera ghi hình tài xế và hành khách",
    "content": " ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Đường dẫn lên cầu vượt cao tốc sụt lún, nứt toác",
    "content": "Đường dẫn lên cầu vượt cao tốc bị sạt lở phía taluy âm, mặt đường nứt toác - Ảnh: LÊ TRUNGTuyến đường dẫn lên cây cầu Bà Ngôn (cầu vượt đường cao tốc Đà Nẵng - Quảng Ngãi) tại xã Tam Đại, huyện Phú Ninh, Quảng Nam mới hoàn thành đưa vào sử dụng năm 2018 nhưng đến nay đã xuất hiện sụt lún.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Bán xe qua tỉnh, thành khác: Phải nộp lại giấy đăng ký, biển số?",
    "content": "Người dân làm thủ tục lấy biển số cho ôtô tại TP.HCM - ẢNh: T.L.Theo đó, trước khi bàn giao xe cho tổ chức, cá nhân (mua hoặc được cho, tặng, điều chuyển) tại tỉnh, thành phố trực thuộc trung ương khác, chủ xe phải nộp lại đăng ký, biển số cho cơ quan đăng ký xe. Nếu cùng tỉnh, chủ xe chỉ phải nộp lại giấy chứng nhận đăng ký. Xe mang biển số loại cũ (biển chỉ có 3 số) phải nộp cả đăng ký và biển số.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Tịch thu xe Volkswagen có 'đường lưỡi bò', phạt tiền nhà nhập khẩu, trưng bày xe",
    "content": "Đa số người dân phản đối ôtô Volkswagen Touareg CR745J có bản đồ “đường lưỡi bò” vi phạm chủ quyền biển đảo của Việt Nam được trưng bày tại Triển lãm ôtô Việt Nam 2019 ở Trung tâm hội chợ và triển lãm Sài Gòn - Ảnh: TT",
    "category": "xe",
    "page": "xe"
},{
    "title": "Bộ Công an đề xuất nộp lại biển số khi bán xe",
    "content": "Bộ Công an đang lấy ý kiến dự thảo thông tư quy định quy trình cấp, thu hồi đăng ký, biển số phương tiện giao thông cơ giới đường bộ.ang tên, di chuyển xe đi tỉnh, thành phố trực thuộc trung ương khác, t",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xây thêm cầu, cứu Nam Sài Gòn",
    "content": "Dòng xe nối đuôi nhau qua cầu Kênh Tẻ vào giờ cao điểm - Ảnh: TỰ TRUNGVới sự phát triển nhanh của dân số cơ học, khu Nam Sài Gòn đang đô thị hóa nhanh khi hàng loạt dự án nhà cao tầng mọc lên ở các quận 7, 8 và huyện Nhà Bè trong nhiều năm gần đây khiến cho các tuyến đường Nguyễn Hữu Thọ, Nguyễn Văn Linh, Phạm Hùng, Nguyễn Tất Thành, Dương Bá Trạc... thường xuyên ùn tắc giao thông, đặc biệt là vào giờ cao điểm.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Mỹ: Phát hiện đột phá giúp giảm thời gian sạc cho ôtô điện",
    "content": "Một mẫu ôtô điện của Tesla. Ảnh: insurancejournal.comNgày 30/10, các nhà nghiên cứu thuộc Trường Đại học bang Pennsylvania đã công bố một phát hiện đột phá, giúp giải quyết một trong những vấn đề chính của loại phương tiện hoàn toàn chạy bằng điện, đó chính là giảm tối đa thời gian sạc cho ôtô điện.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Đại biểu Quốc hội: Cần truy trách nhiệm đơn vị để lọt xe có 'đường lưỡi bò'",
    "content": "Cần rà soát trách nhiệm các cơ quan liên quan để lọt nội dung \"đường lưỡi bò\" trong vụ việc xe Volkswagen ở Vietnam Motor Show 2019 - Ảnh: CÔNG TRUNGxem cơ quan nào đã kiểm duyệt nhưng để lọt sản phẩm vào trưng bày trong triển lãm.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Vì sao Đà Nẵng cấm xe buýt liên tỉnh vào nội đô?",
    "content": "Trên một tuyến xe buýt Quảng Nam - Đà Nẵng nhồi nhét khách - Video: TRƯỜNG TRUNGSở Giao thông vận tải (Sở GTVT) TP Đà Nẵng cho biết đã có công văn trả lời các đơn vị vận tải hành khách bằng xe buýt tuyến Quảng Nam - Đà Nẵng liên quan đến vấn đề xin giữ nguyên lộ trình tuyến xe buýt này. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe Honda SH có đang bị 'thổi' giá?",
    "content": "Tại nhiều đại lý Honda ở Hà Nội, xe Honda SH xếp chờ khách đến mua nhưng giá bán tăng đáng kể - Ảnh: L.THANH",
    "category": "xe",
    "page": "xe"
},{
    "title": "Volkswagen trưng bày xe có bản đồ 'đường lưỡi bò', trách nhiệm thuộc về ai?",
    "content": "Khách hàng tham quan, tìm hiểu xe Volkswagen tại triển lãm ôtô 2019 - Ảnh: C.TRUNG rầm rộ quảng cáo thông tin Volkswagen Touareg xuất xứ từ Đức sẽ đưa về thị trường Việt Nam với giá bán gần 4 tỉ đồng/chiếc với nhiều công nghệ hiện đại. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Biết xe Volkswagen có 'đường lưỡi bò' vẫn trưng bày tại triển lãm ôtô Việt Nam 2019?",
    "content": "Rất đông khách hàng xem xe của Volkswagen tại Vietnam Motor Show 2019 - Ảnh: C.TRUNGTriển lãm Ôtô Việt Nam 2019 (Vietnam Motor Show 2019 - VMS 2019) diễn ra tại TP.HCM vào ngày 23 đến 27-10.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Fortuner: khẳng định giá trị của bạn",
    "content": "Fortuner mới nhất với phiên bản TRDXu hướng tiêu dùng xe hơi trên thế giới nói chung và Việt Nam nói riêng có sự dịch chuyển mạnh mẽ từ dòng xe sedan, gầm thấp lên xe gầm cao đa dụng. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Trải nghiệm thú vị cùng Super Carry Pro tại VMS 2019",
    "content": "Xuất hiện tại VMS năm nay, nơi trưng bày của chiếc Super Carry Pro trở thành nơi thu hút sự chú ý \"phù phép\" thành một quán Maid Café mang đậm phong cách Nhật Bản. Tại đây, khách tham quan sẽ được những PG trong trang phục dễ thương phục vụ những ly cà phê Guta chuẩn vị. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Ôm tiền tỉ đi nộp lệ phí trước bạ",
    "content": "Người dân làm thủ tục đóng lệ phí trước bạ ôtô, xe máy tại Chi cục Thuế Q.Bình Thạnh (TP.HCM) - Ảnh: NGỌC HIỂN",
    "category": "xe",
    "page": "xe"
},{
    "title": "Chiêm ngưỡng vẻ thể thao của Suzuki Swift tại Triển lãm ô tô Việt Nam 2019",
    "content": "Hai bên hông với những đường sọc khỏe khoắnTại Triển lãm ô tô Việt Nam 2019, ngoài 2 mẫu xe du lịch đang được ưa chuộng là Celerio và Ertiga, Suzuki cũng đã mang mẫu hatchback bán rất chạy của mình là Suzuki Swift đến trưng bày. Mẫu xe hạng B nhập khẩu nằm trong top 3 xe đô thị của năm 2018 đã nhanh chóng thu hút được rất nhiều khách tham quan bởi ngoại hình thể thao, hiện đại.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Suzuki Celerio ‘lột xác’ ấn tượng tại triển lãm ôtô Việt Nam 2019",
    "content": "Hình ảnh chiếc Celerio theo phong cách Celerio X với màu cam cá tính.Ở lần xuất hiện tại VMS năm nay, Celerio cởi bỏ hoàn toàn lớp áo cũ, khoác lên mình một diện mạo mới, thời trang và thu hút hơn với hai màu hồng và cam nổi bật. Hai chiếc Celerio được \"thay áo mới\" bởi 3M - một trong những đối tác đồng hành cùng Suzuki tại VMS 2019.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Ngô Thanh Vân: Tôi sẽ mang Vinfast vào Thanh 'Sói'",
    "content": "Ông Võ Quang Huệ - Phó Tổng giám đốc Tập đoàn Vingroup, phụ trách Vinfast – trao chìa khóa, xe và hoa tặng Ngô Thanh Vân vào sáng 25-10 - Ảnh: QUANG ĐỊNHKhông phải vì tôi là đại sứ mà tôi nói như vậy, mà tôi nghĩ rằng tất cả mọi người cần trải nghiệm thử để thấy rằng Việt Nam của chúng ta thật sự đã đạt được tầm cao mới. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Trung úy công an đậu xe nghênh ngang giữa đường bị phạt 1 triệu đồng",
    "content": "Chiếc ôtô cá nhân của trung úy công an đậu giữa đường gây bức xúc - Ảnh cắt từ clipC",
    "category": "xe",
    "page": "xe"
},{
    "title": "Suzuki tham dự triển lãm ô tô Việt Nam 2019",
    "content": "Bắt đầu sản xuất chiếc ô tô đầu tiên vào năm 1955, đến nay Suzuki đã và một mảnh ghép trong sự phát triển của nền công nghiệp ô tô toàn cầu.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Audi A6 mới: Công nghệ vượt trội trong sự thanh lịch",
    "content": "Audi A6 hoàn toàn mớiHệ thống phản hồi cảm ứng của màn hình kỹ thuật số MMI hoạt động trực quan. Hệ thống treo kết hợp cảm giác lái êm ái và sự ổn định cùng tính thể thao được đẩy mạnh. Tất cả các động cơ đều sử dụng hệ thống mild hybrid hiệu quả cao.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Cô gái tạo dáng quá lố tại Vietnam Motor Show 2019 là câu view, phản cảm",
    "content": "Cô gái mặc đồ hở hang, tạo dáng phản cảm trước xe của VinFast được lan truyền nhanh chóng trên mạng xã hộiTriển lãm Vietnam Motor Show 2019 chính thức khai mạc tại quận 7, TP.HCM diễn ra từ ngày 23 đến 27-10. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "VinFast trình làng xe ở Việt Nam, nhận chứng chỉ ASEAN NCAP 5 sao ở Malaysia",
    "content": "Ảnh: QUANG ĐỊNHChiều 23-10, VinFast trình làng 3 mẫu xe Lux SA2.0, Lux A2.0 và Fadil tại một gian hàng riêng với chủ đề ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Khu vực phụ trợ của triển lãm ôtô Việt Nam 2019 bì bõm nước",
    "content": "Khách tham quan phải tháo dép, cởi giày đi lại vì ngập ngước - Ảnh: C.TRUNGhách hàng phải xách dép, cởi bỏ giày để đi lại ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Hàng loạt mẫu xe mới trình làng tại Vietnam Motor Show 2019",
    "content": "Triển lãm ôtô 2019 được công chúng yêu xe mong đợi - Ảnh: Q.ĐỊNHtriển lãm ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe sang Jaguar và Land Rover thay nhà phân phối tại Việt Nam",
    "content": "Mẫu xe mới Range Rover Evoque mới có giá từ 3.5-3.9 tỉ đồng/chiếc tùy phiên bản - Ảnh: Q.ĐịnhCục Hải quan TP.HCM đã ra Quyết định số 816 ấn định thuế đối với hàng hóa xuất khẩu, nhập khẩu của Công ty CP Tập đoàn Tân Thành Đô sau khi phát hiện công ty này khai báo trị giá hải quan thấp.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Yêu cầu gỡ bỏ \"đường lưỡi bò\" trong ôtô Trung Quốc bán tại Việt Nam",
    "content": "Hình ảnh xe Trung Quốc có bản đồ 'đường lưỡi bò' được bán tại thị trường Việt Nam vừa lan truyền trên mạng xã hộiLiên quan đến bản đồ mẫu xe Trung Quốc bán tại thị trường Việt Nam có bản đồ định vị với \"đường lưỡi bò\" bao quát Biển Đông, trao đổi với Tuổi Trẻ chiều 22-10, ông Nguyễn Tô An, trưởng phòng chất lượng xe cơ giới - Cục Đăng kiểm Việt Nam, cho biết đã yêu cầu Công ty Kylin-GX668 gỡ bỏ ngay bản đồ có định vị vi phạm chủ quyền quốc gia, chạy lại phần mềm phù hợp. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Dùng camera giám sát tất cả cuộc thi sát hạch lái xe",
    "content": "Bộ GTVT vừa ban hành thông tư 38 về sửa đổi, bổ sung một số điều Thông tư 12 ban hành năm 2017 quy định về đào tạo, sát hạch, cấp giấy phép lái xe cơ giới đường bộ. Bộ GTVT vừa ban hành thông tư 38 về sửa đổi, bổ sung một số điều Thông tư 12 ban hành năm 2017 quy định về đào tạo, sát hạch, cấp giấy phép lái xe cơ giới đường bộ. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Việt Nam 'nghĩ' đến công nghiệp hỗ trợ cho xe điện chưa?",
    "content": "Xe điện được dự báo là tương lai của ngành công nghiệp xe hơi. Trong ảnh là một chiếc xe đang sạc pin tại Mỹ - Ảnh: N.BÌNHGiữa tiệm xe hơi cũ khá vắng khách ngày cuối tuần, ông Lyk, người bán xe hơi ở Bangkok, Thái Lan cho biết thông tin về xe hơi điện, xe chạy năng lượng mặt trời đang đe dọa đến sức tiêu thụ của các dòng xe hơi chạy xăng.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Ôtô Trung Quốc bán tại thị trường Việt Nam sử dụng bản đồ 'đường lưỡi bò'",
    "content": "Hình ảnh xe Trung Quốc có bản đồ 'đường lưỡi bò' được bán tại thị trường Việt Nam vừa lan truyền trên mạng xã hộiNgày 19-10, Công ty Kylin-GX668 có trụ sở chính trên đường Phạm Văn Đồng (quận Dương Kinh, TP Hải Phòng) - nhập khẩu và phân phối các mẫu xe Trung Quốc tại Việt Nam như Haima, Geely, Zotye và Baic - đã có thông tin thừa nhận có xuất hiện \"đường lưỡi bò\" trong bản đồ ôtô mà họ phân phối. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "TP.HCM sẽ có xe buýt hai tầng mui trần chở khách du lịch",
    "content": "Xe buýt 2 tầng mui trần từng thí điểm ở Hà Nội - Ảnh: HOÀNG PHƯƠNGUBND TP yêu cầu Sở Giao thông vận tải TP theo dõi căn cứ tình hình giao thông thực tế để điều chỉnh phương án tuyến phù hợp tránh ùn tắc giao thông. Thời gian thực hiện thí điểm là 5 năm.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Video xe chạy bon bon, mở cả cánh cửa xe nhoài người ra ngoài",
    "content": "Người đàn ông nhoài người ra phía cửa sau xe khi chiếc xe vẫn đang chạy - VIDEO: NGUYEN THE HUNGNgày 18-10, một clip dài 17 giây đăng trên mạng xã hội ghi lại hình ảnh một người đàn ông ngồi ghế sau của xe ôtô biển số 79A  078xx đang chạy tốc độ cao. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Bến xe Miền Đông mới chưa hẹn ngày về đích",
    "content": "Diện mạo bến xe miền Đông mới - ẢNH: QUANG ĐỊNHBến xe lớn nhất nước này có thể phục vụ hơn 7 triệu lượt hành khách/năm. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Cao tốc TP.HCM - Trung Lương sẽ thu phí trở lại?",
    "content": "Lượng xe lưu thông trên đường cao tốc TP.HCM - Trung Lương tăng cao từ khi tạm dừng thu phí - Ảnh: QUANG ĐỊNHtình trạng quá tải.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Làm thế nào để dừng ôtô khẩn cấp khi xe mất phanh?",
    "content": "Hiện trường một vụ tai nạn do xe mất phanh làm 5 người chết ở Hải Dương - Ảnh: TTOXin kể lại vụ tai nạn xảy ra cách đây vài năm giữa trung tâm TP Buôn Ma Thuột. Chiếc xe tải do lái xe Trương Đình Khang điều khiển chuẩn bị ôm vòng xoay từ đường Nguyễn Tất Thành sang đường tránh Đinh Tiên Hoàng. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Phí đỗ xe: chi hơn 4.000 đồng  mới thu được 1.000 đồng",
    "content": "Nhân viên thu phí  thu tiền “tươi” tài xế đậu xe trên đường Tản Đà (Q.5)  - Ảnh cắt từ videonên thất thu",
    "category": "xe",
    "page": "xe"
},{
    "title": "Suzuki hỗ trợ trả góp không lãi suất cho khách hàng mua ô tô",
    "content": "Cụ thể, các khách hàng mua xe Suzuki Celerio sử dụng vốn vay từ một trong 03 ngân hàng đối tác BIDV, TPBank, VPBank sẽ nhận được ưu đãi tương đương lãi suất trong vòng 06 tháng đầu cho cả hai phiên bản Celerio CVT và Celerio MT.Cụ thể, các khách hàng mua xe Suzuki Celerio sử dụng vốn vay từ một trong 03 ngân hàng đối tác BIDV, TPBank, VPBank sẽ nhận được ưu đãi tương đương lãi suất trong vòng 06 tháng đầu cho cả hai phiên bản Celerio CVT và Celerio MT.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Lịch sử xe hơi: Từ cỗ xe ba bánh đến những chiếc xe điện tự hành",
    "content": "Một chiếc Rolls-Royce Ghost tại triển lãm ở Geneva (Thuỵ Sĩ) - Ảnh: REUTERSNgày 29-1-1886, Carl Benz nộp đơn đăng ký bằng sáng chế cho Benz Patent-Motorwagen, chiếc xe có động cơ (motor car) lên Văn phòng Sáng chế (Imperial Patent Office) ở Berlin (Đức).",
    "category": "xe",
    "page": "xe"
},{
    "title": "Nỗi ám ảnh kẹt xe, tai nạn ở quốc lộ 22",
    "content": "Quốc lộ 22 hiện nay đã quá tải, việc xây dựng cao tốc TP.HCM - Mộc Bài sẽ giúp giảm bớt gánh nặng cho quốc lộ 22. Trong ảnh: quốc lộ 22 đoạn giao với ngã tư An Sương, Q.12, TP.HCM - Ảnh: QUANG ĐỊNH",
    "category": "xe",
    "page": "xe"
},{
    "title": "Kỳ vọng cao tốc TP.HCM - Mộc Bài",
    "content": "Đường cao tốc TP.HCM - Mộc Bài sẽ được xây dựng song song với quốc lộ 22. Trong ảnh: quốc lộ 22 đoạn qua huyện Hóc Môn, TP.HCM hướng đi tỉnh Tây Ninh - Ảnh: QUANG ĐỊNHSau nhiều cuộc họp giữa UBND TP.HCM, UBND tỉnh Tây Ninh và Bộ GTVT, chúng tôi đang kiến nghị theo hướng triển khai dự án theo hình thức BOT (xây dựng - kinh doanh - chuyển giao). ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe hơi Việt Nam lo cạnh tranh với Lào và Campuchia",
    "content": "Sản xuất, lắp ráp xe hơi tại một nhà máy của Công ty cổ phần ôtô Trường Hải - Ảnh: LÊ TRUNGNội dung được đưa ra trong Báo cáo của Bộ Công thương gửi Quốc hội Về tình hình và kết quả thực hiện Nghị quyết số 33/2016/QH14 của Quốc hội về chất vấn và trả lời chất vấn lĩnh vực công thương.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Từ 15-10, tuyến xe buýt 69 nối dài thêm hơn 3km giữ nguyên giá vé",
    "content": "Tuyến xe buýt 69 - Ảnh: VŨ DUNGTheo ông Nguyễn Văn Lèo - tổng giám đốc Công ty cổ phần Vận tải TP.HCM, Sở Giao thông vận tải TP.HCM vừa có quyết định điều chỉnh tuyến xe buýt 69 có trợ giá, lộ trình bến xe buýt Sài Gòn (Q.1) - Khu dân cư Vĩnh Lộc (Q.Bình Tân).",
    "category": "xe",
    "page": "xe"
},{
    "title": "Trải nghiệm 'xế sang' VinFast Lux tại trường đua",
    "content": "Mẫu xe mới được phô diễn các tính năng ưu việt trên đường đua. ẢNH: A.X.Ngày 4-10, tại trường đua Đại Nam, thành phố Thủ Dầu Một, tỉnh Bình Dương, VinFast đã tổ chức chương trình \"lái thử VinFast Lux - trải nghiệm đẳng cấp\".",
    "category": "xe",
    "page": "xe"
},{
    "title": "Người Việt ngày càng chuộng mua xe tay ga cũ",
    "content": "Thị trường xe máy mới chững lại, xe cũ vẫn sôi độngThị trường xe máy mới chững lại, xe cũ vẫn sôi động",
    "category": "xe",
    "page": "xe"
},{
    "title": "Trường Hải 'chơi lớn' về công nghiệp hỗ trợ xe hơi",
    "content": "Dây chuyền sơn tĩnh điện ở Tổ hợp công nghiệp cơ khí Thaco ở Chu Lai - Ảnh: T.Hviệc phát triển công nghiệp hỗ trợ trên nền tảng cơ khí chế tạo là định hướng chiến lược nhằm nâng cao khả năng cạnh tranh, tăng thu hút đầu tư trực tiếp nước ngoài, đẩy mạnh việc tiếp thu, chuyển giao công nghệ, tạo tiền đề để phát triển các lĩnh vực kinh tế khác.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Hàng trăm ôtô bị phạt vì đậu đỗ quá 3 phút trong sân bay Tân Sơn Nhất",
    "content": "Lực lượng chức năng cương quyết xử lý xe đậu đỗ quá 3 phút - Ảnh: L. LÂMTrong đó, tước giấy phép lái xe 2 tháng đối với 115 trường hợp, tước phù hiệu xe 2 trường hợp, tịch thu phù hiệu 1 trường hợp, tạm giữ phương tiện 1 trường hợp có nhiều lỗi vi phạm.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Hàn Quốc áp dụng ‘bằng lái xe di động’",
    "content": "Ảnh: SK TelecomCơ quan Cảnh sát quốc gia Hàn Quốc ngày 2-10 ký biên bản ghi nhớ về việc xúc tiến \"Dịch vụ xác nhận bằng lái xe di động\" với ba nhà mạng viễn thông là SK Telecom, KT và LG U+.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Mitsubishi triệu hồi hơn 14.000 chiếc Xpander vì lỗi bơm xăng",
    "content": "Ngày 1-10, Mitsubishi Việt Nam triệu hồi hơn 14.000 chiếc Xpander sửa lỗi bơm xăng. Ảnh tại một buổi ra mắt mẫu xe của hãng năm 2018 - Ảnh: CTVThông báo",
    "category": "xe",
    "page": "xe"
},{
    "title": "Thót tim đua xe ô tô địa hình ở Đồng Mô, Hà Nội",
    "content": "Một pha vượt hố sâu gay cấn của các tay đua tại giải đấu - Ảnh: NAM TRẦNGiải đấu được tổ chức với 4 phân hạng thi đấu, 80 đội, 160 vận động viên, 600 bài trình diễn, được coi là có quy mô lớn nhất trong các giải đua ở Việt Nam.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Tài xế xe buýt và xe máy: ai là 'hung thần'?",
    "content": "Tài xế xe buýt tranh cãi với một người đi xe máy khi ông này phản ứng, cho rằng xe buýt chạy lấn làn xe máy trên đường Hoàng Văn Thụ, Q.Phú Nhuận, TP.HCM - Ảnh: T.T.D.Tuổi Trẻ giới thiệu bài viết của bạn đọc về ý kiến những \"người trong cuộc\", để chia sẻ ý kiến từ nhiều phía về câu chuyện này.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Giảm thuế tiêu thụ đặc biệt xe hơi, đừng lo thất thu trước mắt",
    "content": "Tiến sĩ Nguyễn Thị Tuệ Anh - Ảnh: NGUYỄN KHÁNH* Giảm thuế tiêu thụ đặc biệt, dù được giới doanh nghiệp trông đợi nhưng vẫn có những lo ngại là có thể vi phạm quy định WTO, hoặc làm thất thu ngân sách. Bà nghĩ thế nào?",
    "category": "xe",
    "page": "xe"
},{
    "title": "Tìm đường cho ôtô thương hiệu Việt",
    "content": "Ứng dụng hàn bằng robot trong dây chuyền sản xuất ôtô tại Nhà máy Thaco, Quảng Nam-  Ảnh: L.T.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Người dân Hà Nội lái thử ‘xế sang’ VinFast Lux",
    "content": "Xe Vinfast Lux kiêm tra khả năng tăng tốc từ 0 lên 80km/h và đi zic-zac - Video: NGUYỄN KHÁNHĐã có 30 chiếc Lux SA2.0 và Lux A2.0 với đầy đủ các màu sắc gồm đen, trắng, bạc, xám, cam, nâu, xanh, đỏ được trưng bày và lái thử tại sự kiện.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Super Carry Pro 2019 tải nhẹ hàng đầu thế giới có mặt ở 39 đại lý Suzuki tại Việt Nam.",
    "content": "Super Carry Pro hoàn toàn mới với nhiều cải tiến giúp tăng khả năng chuyên chở và linh hoạtThiết kế mới ưu việt hơn với hàng loạt cải tiến hướng đến người dùng. Super Carry Pro mới được kỳ vọng nối tiếp thành công trong lịch sử của dòng Carry với hơn 1.970.000 xe được bán ra trên 145 Quốc gia & khu vực kể từ 1976 không bao gồm thị trường     nội địa Nhật. Nếu tính cộng cả thị trường nội địa Nhật thì con số này lên đến hơn 9.000.000 xe. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Thủ tướng 'quyết chiến' đưa cơ chế thúc đẩy ngành cơ khí",
    "content": "Thủ tướng khẳng định sẽ có nghị quyết thúc đẩy phát triển cơ khí - Ảnh: CP\"Từ nhận thức đến hành động, tại sao các địa phương chưa quan tâm đúng mức đến ngành cơ khí?\" - Thủ tướng đặt câu hỏi và khẳng định Chính phủ và Thủ tướng \"quyết chiến\" để đưa cơ chế chính sách thúc đẩy phát triển ngành cơ khí.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe máy được chạy tốc độ tối đa bao nhiêu km/h?",
    "content": "Theo quy chuẩn, xe 2 bánh sử dụng động cơ dung tích xylanh từ 50cm3  trở lên là môtô (còn gọi là xe máy), được chạy tốc độ tối đa 50-70km/h tùy theo loại đường - Ảnh: TTO",
    "category": "xe",
    "page": "xe"
},{
    "title": "'Nắp bình xăng ôtô doanh nghiệp Việt báo giá 4 USD, Thái Lan chỉ một nửa'",
    "content": "Doanh nghiệp ngành ôtô cho rằng cần có các chính sách trọng tâm thúc đẩy phát triển ngành để giảm giá xe, tăng tỉ lệ nội địa hoá - Ảnh: CPng Toru Kinoshita đ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Vì sao giá xe hơi trong nước luôn cao hơn khu vực?",
    "content": "Câu chuyện giá xe ô tô là muôn thưở với nhà sản xuất xe hơi và cả người tiêu dùng, được nói nhiều và bàn luận nhiều khi mà mà người dân luôn phải chịu mua xe với mức giá cao.Câu chuyện giá xe ô tô là muôn thưở với nhà sản xuất xe hơi và cả người tiêu dùng, được nói nhiều và bàn luận nhiều khi mà mà người dân luôn phải chịu mua xe với mức giá cao.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Ôtô và phụ trợ, chọn trứng trước hay gà trước?",
    "content": "Để giải quyết vấn đề này, có 2 hướng tiếp cận:  ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Mỹ phạt Hyundai 47 triệu USD liên quan động cơ diesel bẩn",
    "content": "Mỹ phạt Hyundai 47 triệu USD liên quan động cơ diesel bẩn - Ảnh: REUTERSBộ Tư pháp Mỹ mới đây thông báo Tập đoàn công nghiệp và đóng tàu Hyundai Heavy Industries của Hàn Quốc sẽ phải nộp phạt 47 triệu USD do nhập khẩu trái phép và bán động cơ chạy bằng dầu diesel bẩn tại Mỹ, vi phạm các quy định về môi trường của nước sở tại.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Chính quyền hợp tác tư nhân làm trạm sạc nhanh cho xe điện",
    "content": "Một trạm sạc ở South Main, Mỹ - Ảnh: chaffeecountytimes.com",
    "category": "xe",
    "page": "xe"
},{
    "title": "Điều gì khiến Thái Lan trở thành thủ phủ xe hơi châu Á?",
    "content": "một showroom xe hơi ở Thái Lan - Ảnh: CÔNG TRUNGÔng Banja Junhasavasdikul - Chủ tịch điều hành Innovation Group, chuyên cung cấp các sản phẩm linh kiện cao su và polymer cho ngành công nghiệp xe hơi hàng đầu Thái Lan - cho biết ngành công nghiệp hỗ trợ cho xe hơi của Thái Lan được hình thành đầu tiên từ thị trường nội địa.  ",
    "category": "xe",
    "page": "xe"
},{
    "title": "8 hãng ôtô phải thu hồi hơn 56.000 xe do lỗi bộ phận",
    "content": "Ảnh minh họa: theinvestor.co.kr",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe tải nhẹ Suzuki Carry - lựa chọn hàng đầu cho vận chuyển lộ trình ngắn",
    "content": "Nhà máy Suzuki tại KCN Long Bình, Biên Hòa, Đồng Nai.Dòng xe tải nhẹ Suzuki Carry có 3 mẫu xe: Carry Truck, Carry Blind Van và Carry PRO. Trong đó Carry Truck và Carry Blind Van được lắp ráp trong nước với linh kiện nhập khẩu 100% và Carry PRO được nhâp khẩu nguyên chiếc từ Indonesia. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Đặt biển báo tốc độ: cho phép độ linh động cao hơn",
    "content": "Theo quy định mới, tốc độ tối đa ở 2 chiều đường trên đường đôi (có dải phân cách giữa) có thể quy định khác nhau, tốc độ tối đa cũng được thay đổi theo khoảng thời gian trong ngày - Ảnh: TUẤN PHÙNGThông tư có hiệu lực từ ngày 15-10.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Trạm BOT xa lộ Hà Nội sắp thu phí trở lại",
    "content": "Trạm thu phí xa lộ Hà Nội dời từ quận 2 (gần cầu Sài Gòn) về quận 9 (gần cầu Rạch Chiếc) - Ảnh: N.C.T.Dự án mở rộng xa lộ Hà Nội kéo dài từ cầu Sài Gòn đến ngã ba Tân Vạn với 2 hầm chui, khởi công vào năm 2010, nâng cấp từ 8 lên 16 làn xe. Trong đó, 8 làn ôtô lưu thông trên trục đường chính và 8 làn xe chạy ở hai bên đường song hành.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Nữ tài xế Grab Hà thành hay giúp người gặp nạn",
    "content": "Chị Nguyễn Thị Lê trong một chuyến xe chở khách ở trung tâm TP Hà Nội - Ảnh: Nhân vật cung cấpMỗi lần thấy ai gặp nạn trên đường là chị lao vào giúp chẳng quản đến hiểm nguy của bản thân.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Vì sao sinh viên hay bà bán hàng rong Thái Lan vẫn mua được xe hơi?",
    "content": "Ngày cuối tháng 7-2019, trên khung đường ở BangKok có hàng loạt shoroom ôtô với nhiều dòng xe bình dân, hạng sang, siêu sang.  Chúng tôi thử vào mua ôtô tại showroom ôtô K1, trưng bày với 25 chiếc với nhiều loại xe bình dân đến hạng sang như Audi, BMW, Range Rover… ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Thương hiệu xe Pháp Peugeot ưu đãi giá lên đến 50 triệu đồng",
    "content": "Peugeot ngày càng khẳng định được sức hút của một thương hiệu xe hơi huyền thoại đến từ PhápChính thức gia nhập thị trường Việt Nam vào cuối năm 2013, Peugeot ngày càng khẳng định được sức hút của một thương hiệu xe hơi đến từ Pháp.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Công nghiệp hỗ trợ cho xe hơi Made in Vietnam tại sao không?",
    "content": "Sản xuất xe hơi tại Việt Nam - Ảnh TTONăm ngoái, người Việt bỏ ra hàng tỉ USD để mua mới gần 300.000 chiếc xe hơi. Nửa đầu năm 2019, có hơn 154.000 chiếc xe mới được tiêu thụ. Với gần 100 triệu người, lại đang trong thời kỳ dân số vàng, dự báo trong những năm tới, số xe hơi bán ra mỗi năm sẽ còn tăng rất mạnh mẽ.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Người Việt nhấn còi xe quá nhiều",
    "content": "Xe chạy bát nháo, tiếng còi xe inh ỏi... làm người tham gia giao thông ở TP.HCM mệt mỏi - Ảnh: QUANG ĐỊNHđi xe ẩu quá.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Thaco tung ra thị trường xe du lịch cỡ nhỏ KIA giá từ 399 triệu",
    "content": "Mẫu xe du lịch cỡ nhỏ KIA SOLUTO với thiết kế thông minh - Ảnh: LÊ TRUNG",
    "category": "xe",
    "page": "xe"
},{
    "title": "Cơ hội cuối cùng cho công nghiệp ôtô VN? - Khơi dậy tinh thần sản xuất công nghiệp",
    "content": "Sản xuất tại Thaco  - Ảnh: TT10 - 20%. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Chọn xe Toyota là chọn sự yên tâm nhưng đầy trải nghiệm",
    "content": "Ảnh minh họaToyota Việt Nam đã đưa ra chương trình khuyến mãi dành cho khách hàng thanh toán đầy đủ khi mua xe Corolla Altis từ ngày 3-9 đến 30-9-2019 và Fortuner, Innova từ ngày 3-9 đến 31-10-2019 tại hệ thống đại lý chính hãng trên toàn quốc. Theo đó, khách hàng mua Altis sẽ được hỗ trợ 40 triệu đồng, xe Fortuner máy dầu 1 cầu số tự động là 60 triệu đồng, phiên bản máy dầu số sàn 1 cầu là 54 triệu đồng cùng phiếu dầu trị giá 10 triệu đồng và với Innova E MT là 40 triệu đồng.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Cơ hội cuối cùng cho công nghiệp ôtô VN? - Kỳ 5: Chờ hỗ trợ có mà... chết!",
    "content": "Tại xưởng sản xuất của Công ty TNHH xây dựng, cơ khí và thương mại Bình Minh - nơi đang “đau đầu” về bài toán vốn - Ảnh: N.ANCông nghiệp ôtô và nhiều ngành khác khó phát triển nếu không có CNHT. Nhưng nhiều doanh nghiệp CNHT \"đi đến lại đi về\" khi tìm hiểu các chính sách ưu đãi.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Bộ giao thông vẫn muốn xe taxi công nghệ phải có hộp đèn 'taxi' gắn trên nóc",
    "content": "Theo quan điểm của Bộ Giao thông vận tải xe taxi dù tính tiền bằng đồng hồ hay phần mềm đều phải gắn hộp đèn có chữ TAXI trên nóc xe để nhận diện, quản lý - Ảnh: TUẤN PHÙNGTrước đó, ngày 4-9, Văn phòng Chính phủ đã có văn bản thông báo ý kiến của Thủ tướng Nguyễn Xuân Phúc yêu cầu bộ trưởng các bộ Công an, Quốc phòng, Tư pháp, Giao thông vận tải, Thông tin và truyền thông, Khoa học và công nghệ có ý kiến, báo cáo Thủ tướng về 2 phương án đối với \"xe taxi sử dụng phần mềm để đặt xe, hủy chuyến, tính cước chuyến đi\"  như dự thảo nghị định thay thế nghị định số ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Cơ hội cuối cho công nghiệp ôtô VN? Kỳ 4: Đầu tư lớn, chấp nhận rủi ro",
    "content": "Doanh nghiệp Việt nỗ lực nâng cao tỉ lệ nội địa hóa sản phẩm ôtô trong bối cảnh xe nhập khẩu hưởng thuế 0% đang tràn vào VN. Trong ảnh: lắp ráp ôtô tại Thaco  - Ảnh: LÊ TRUNGvì thâm dụng vốn lớn",
    "category": "xe",
    "page": "xe"
},{
    "title": "Nissan Việt Nam tiếp tục được phân phối xe thêm 1 năm",
    "content": "Khách hàng đang xem xe của Nissan tại một triển lãm ô tô ở TP.HCM - Ảnh: C.TRUNGÔng Khoo Cheng Pah - tổng giám đốc Nissan ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Khách hàng BMW sẽ được chuyên gia từ Anh tư vấn chăm sóc xe",
    "content": "Khách hàng BMW sẽ được chuyên gia từ Anh tư vấn chăm sóc xe - Ảnh: T.CChương trình “Tư vấn cùng chuyên gia” được dành cho những khách hàng mong muốn trải nghiệm dịch vụ đẳng cấp của BMW với sự tư vấn kỹ thuật từ chuyên gia nước ngoài. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Cơ hội cuối cho công nghiệp ôtô VN? - Kỳ 3: Doanh nghiệp Việt nỗ lực \"tự bơi\"",
    "content": "Sản xuất công nghiệp hỗ trợ ở Công ty TNHH Tâm Hợp - Ảnh: N.ANvào chuỗi",
    "category": "xe",
    "page": "xe"
},{
    "title": "Thị trường ôtô tiếp tục tăng trưởng vào cuối năm",
    "content": "Thị trường ôtô sẽ tiếp tục tăng trưởng vào cuối năm - Ảnh: Q.ĐỊNHTheo ông ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Kia Việt Nam nhận đặt hàng mẫu xe hoàn toàn mới, giá chỉ từ 399 triệu đồng",
    "content": "Mẫu xe hoàn toàn mới sắp xuất hiện trong tháng 9 - Ảnh: K.ATheo đó, mẫu xe Kia Soluto là mẫu xe hoàn toàn mới của KIA sở hữu động cơ Kappa 1.4L thế hệ mới bền bỉ, tiết kiệm nhiên liệu cùng không gian nội thất được bố trí tinh tế, linh hoạt kết hợp tính năng kết nối Kia Link lần đầu tiên trên xe KIA. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Người nước ngoài vi phạm luật giao thông: Khách hành xử sai, phải xem lại chủ nhà",
    "content": "Người nước ngoài qua đường đúng vạch giữa dòng xe máy trên đường Tôn Đức Thắng, TP.HCM - Ảnh: Q.ĐỊNHTuổi Trẻ trân trọng giới thiệu ý kiến bạn đọc về vấn đề này.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Cơ hội cuối cho công nghiệp ôtô VN? - Kỳ 2: Vào 'Detroit châu Á'",
    "content": "Tại một nhà máy công nghiệp hỗ trợ ở \"Detroit châu Á\" của Thái Lan - Ảnh: CÔNG TRUNG",
    "category": "xe",
    "page": "xe"
},{
    "title": "Bugatti bán sạch 30 siêu xe Chiron chỉ sau buổi tiệc đêm",
    "content": "Chiếc Chiron Super Sport 300+ - Ảnh: BUGATTI",
    "category": "xe",
    "page": "xe"
},{
    "title": "Cơ hội cuối cho công nghiệp ôtô Việt Nam? - Kỳ 1: Hụt hơi vì xe nhập khẩu",
    "content": "Sản xuất, lắp ráp ôtô tại một nhà máy của Công ty cổ phần ôtô Trường Hải - Ảnh: LÊ TRUNGhiện thực.",
    "category": "xe",
    "page": "xe"
},{
    "title": "140 'siêu xe cổ' cả nước lăn bánh lộng lẫy trên phố Hội An",
    "content": "Những chiếc xe cổ tuổi đời sâu dễ gây chú ý với hình dáng, màu sắc đặc biệt - Ảnh: B.DLúc 8h30 sáng 7-9, đoàn xe cổ dưới sự hộ tống của cảnh sát giao thông đã nhích những mét di chuyển đầu tiên. Đoàn xuất phát từ bờ biển Cửa Đại, nối đuôi nhau hướng về khu phức hợp Nam Hội An cách điểm xuất phát khoảng 6km. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe đông lạnh 6,5 tấn New mighty 110S khẳng định danh tiếng của hãng xe Hyundai",
    "content": "Thu hút ngay từ \"lần chạm mặt đầu tiên\"",
    "category": "xe",
    "page": "xe"
},{
    "title": "TP.HCM đề xuất dùng trí tuệ nhân tạo nhận diện xe cộ ra vào Tân Sơn Nhất",
    "content": "Sở GTVT TP.HCM đề xuất dùng trí tuệ nhân tạo để giám sát tự động mọi hoạt động giao thông ở cửa ngõ Tân Sơn Nhất - Ảnh: THU DUNGTheo đó, hệ thống camera giám sát sẽ được lắp đặt tại các điểm ra vào khu vực sân bay và các tuyến đường xung quanh như đường Bạch Đằng, Trường Sơn...",
    "category": "xe",
    "page": "xe"
},{
    "title": "VinFast giữ nguyên giá bán ưu đãi '3 không' với dòng xe Lux và Fadil",
    "content": "Khách hàng đang xem xe của VinFast tại TP.HCM - Ảnh: Q.ĐịnhTheo lộ trình cũ, giá các dòng ôtô VinFast dự kiến được điều chỉnh lên mức 465 triệu đồng với Fadil; 1,5 tỉ đồng với Lux A2.0 và 2 tỉ đồng với Lux SA2.0 (đã bao gồm VAT), kể từ ngày 1-9. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Giao thông cửa ngõ TP.HCM ‘dễ thở’ ngày bắt đầu nghỉ lễ 2-9",
    "content": "Bến xe Miền Tây khá vắng vẻ chiều 30-8 - Ảnh: NGỌC PHƯỢNG",
    "category": "xe",
    "page": "xe"
},{
    "title": "12 số điện thoại đường dây nóng về giao thông dịp lễ 2-9",
    "content": "Hiện trường vụ xe máy \"kẹp\" 5 đâm vào dải phân cách khiến 4 người chết, 1 người bị thương nặng tại Thái Nguyên ngày 25-8 - Ảnh: THÁI NGUYÊNTheo đó, phản ảnh về xử lý vi phạm hành chính trong lĩnh vực giao thông đường bộ, đường sắt, đường thủy nội địa; tình hình trật tự an toàn giao thông, ùn tắc giao thông liên hệ Cục Cảnh sát giao thông theo số  ",
    "category": "xe",
    "page": "xe"
},{
    "title": "'Bác Tun của Malaysia'  chạy xe Vinfast và tham vọng xe hơi quốc gia thứ 3",
    "content": "Thủ tướng Mahathir Mohamad ngồi trên một chiếc xe Proton Saga ra đời cách đây hơn 30 năm khi ông di chuyển ra sân bay quốc tế Senai của Mal aysia hồi tháng 1-2019 - Ảnh chụp màn hình BernamaThủ tướng 94 tuổi, được gọi trìu mến là bác Tun của Malaysia, được cho là đang xúc tiến dự án xe hơi quốc gia thứ 3 sau khi 49,9% cổ phần Hãng xe quốc doanh Proton, thương hiệu xe hơi nội địa đầu tiên của Malaysia, được bán lại cho Tập đoàn sản xuất ôtô Cát Lợi Chiết Giang (Geely) của Trung Quốc cách đây 2 năm. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Singapore từ chối xe điện Tesla của tỉ phú Elon Musk",
    "content": "Singapore chủ trương giảm xe hơi cá nhân và thúc đẩy phương tiện giao thông công cộng - Ảnh: BLOOMBERGBộ trưởng Nước và tài nguyên môi trường Singapore, ông Masagos Zulkifli, đã khẳng định rõ quan điểm này với Bloomberg: \"Điều ông Elon Musk muốn là tạo ra một lối sống. Chúng tôi không quan tâm tới lối sống. Chúng tôi chỉ quan tâm tới những giải pháp phù hợp giúp giải quyết các vấn đề khí hậu\".",
    "category": "xe",
    "page": "xe"
},{
    "title": "Đi ôtô trong nội đô, có cần thắt dây an toàn?",
    "content": "Nhiều tài xế chưa thực hiện thắt dây an toàn đã bị lực lượng cảnh sát giao thông xử phạt nghiêm khắc - Ảnh: M.V.Trong thời gian qua, Phòng CSGT đường bộ - đường sắt (PC08) Công an TP.HCM đã kiểm tra 5.889 trường hợp thì có đến 3.903 lượt vi phạm không thắt dây an toàn khi đi ôtô bị phạt tại chỗ và hơn 1.300 trường hợp nhắc nhở. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "'Cháy' vé xe dịp lễ 2-9",
    "content": "Hành khách lên xe đi Đà Nẵng tại bến xe Miền Đông, Q.Bình Thạnh, TP.HCM - Ảnh: NGỌC PHƯỢNGTrao đổi với chúng tôi, ông Đỗ Ngọc Hải - trưởng phòng quản lý vận tải đường bộ, Sở GTVT TP.HCM - cho biết để ứng phó với trường hợp quá tải trong dịp lễ 2-9, các bến phà và bến xe được yêu cầu xây dựng kế hoạch hoạt động tối đa công suất.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Lễ 2-9 người dân ra vào trung tâm TP.HCM theo lộ trình nào?",
    "content": "TP.HCM cấm xe nhiều tuyến đường để phục vụ bắn pháo hoa mừng lễ 2-9 - Ảnh: TTOtổ chức bắn pháo hoa tầm cao tại khu vực đầu đường hầm sông Sài Gòn (phường Thủ Thiêm, Q.2) và tòa nhà Landmark (phường 22, Q.Bình Thạnh). ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Sắp có dịch vụ thuê ôtô ở sân bay này, trả xe ở sân bay khác",
    "content": "Dịch vụ thuê xe của Mỹ liên tiếp \"chào sân\" thị trường Việt Nam - Ảnh: CÔNG TRUNGSức ép với các doanh nghiệp cho thuê xe ở trong nước càng lớn khi hàng loạt doanh nghiệp có quy mô toàn cầu của Mỹ đã nhắm đến thị trường Việt Nam.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Quy định quản lý taxi: Nơi ủng hộ, nơi rụt rè",
    "content": "Các hãng taxi hoạt động tại khu vực sân bay Tân Sơn Nhất (TP.HCM)  - Ảnh: NGỌC PHƯỢNG(chủ tịch Hiệp hội Taxi TP.HCM):",
    "category": "xe",
    "page": "xe"
},{
    "title": "Taxi Hà Nội 5 màu, nhận diện ra sao?",
    "content": "Taxi Hà Nội sử dụng 1 trong 5 màu sơn, có tài khoản điện tử để trả phí tự động và nộp phạt. Nội dung trong dự thảo quy chế về quản lý hoạt động kinh doanh vận tải hành khách bằng taxi trên địa bàn Hà Nội đang được Sở GTVT Hà Nội lấy ý kiến góp ý bước đầu nhận được sự đồng thuận của Hiệp hội Taxi Hà Nội cũng như các hãng taxi khi tất cả đang hướng tới sự hoạt động minh bạch, cung cấp dịch vụ tốt của taxi.26-8, ông Trần Bảo Ngọc - vụ trưởng Vụ Vận tải Bộ GTVT - cho biết đến thời điểm này Bộ GTVT chưa nhận được dự thảo quy chế quản lý taxi của Hà Nội. Vì vậy chưa có ý kiến cụ thể về nội dung dự thảo. Theo ông Ngọc, khi nhận được dự thảo, Bộ sẽ xem xét và có ý kiến cụ thể bằng văn bản.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Người dân Hà Nội náo nức đi đăng ký thẻ xe buýt miễn phí",
    "content": "Rất đông người dân đến từ sớm để được hướng dẫn và làm thủ tục đăng ký thẻ sử dụng phương tiện giao thông công cộng miễn phí tại Trung tâm điều hành bến xe Kim Mã - Ảnh: NGUYỄN HIỀN",
    "category": "xe",
    "page": "xe"
},{
    "title": "Suzuki ôtô thương hiệu Nhật nhập khẩu cho người Việt",
    "content": "Cùng vợ chồng người bạn đến một Đại lý Suzuki ở Hà Nội để đặt mua Ertiga - mẫu xe đang hot trong phân khúc xe gia đình 7 chỗ hiện nay. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "BMW Motorrad lần đầu tổ chức Vòng loại GS Trophy Việt Nam",
    "content": "BMW Motorrad lần đầu tổ chức Vòng loại GS Trophy Việt Nam - Ảnh: T.C.GS Trophy đến Việt Nam",
    "category": "xe",
    "page": "xe"
},{
    "title": "TP.HCM đề nghị Go-Viet cung cấp dữ liệu cho hệ thống dữ liệu mở",
    "content": "Đoàn công tác cấp cao TP.HCM làm việc với Công ty Gojek (Indonesia) - Ảnh: TIẾN LONG",
    "category": "xe",
    "page": "xe"
},{
    "title": "Hi hữu xe Toyota Vios húc tung cửa kính showroom, 'bay' từ tầng 2 xuống đất",
    "content": "Hiện trường vụ việc - Ảnh: TUẤN ANH VŨ\"Tôi đang ở trong nhà thì nghe tiếng động lớn phát ra, chạy ra xem thì thấy nhân viên của cửa hàng showroom bị thương trong cabin và được mọi người dìu ra ngoài\", một nhân chứng kể lại.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Sẽ kiểm tra ôtô nhập khẩu theo kiểu loại thay vì theo lô",
    "content": "Nhập khẩu xe ôtô sẽ được kiểm tra theo kiểu loại - Ảnh: TLtô trong nước đã có bước phát triển nhất định, bảo vệ quyền lợi người tiêu dùng và quản lý nhà nước cũng chặt chẽ hơn, không còn tình trạng lộn xộn trong hoạt động nhập khẩu xe.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Toyota Fortuner 2016 - xe cũ vẫn bán chạy nhờ giữ giá tốt",
    "content": "Đặc biệt, Toyota Fortuner phiên bản máy dầu số sàn 2.5G 4x2 là dòng xe bán chạy nhất khi có thể giữ giá đến 90% trong suốt 3 năm.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Bảo hiểm siêu rẻ mua trên lề đường, công an phạt như thường",
    "content": "Mua bán bảo hiểm xe máy, ôtô trên đường 3 Tháng 2, Q.10, TP.HCM - Ảnh: NGỌC PHƯỢNG",
    "category": "xe",
    "page": "xe"
},{
    "title": "TP.HCM đảm bảo xe phục vụ hơn 100 ngàn hành khách/ngày dịp 2-9",
    "content": "TP.HCM đảm bảo đủ xe phục vụ cho hành khách đi lại trong những ngày cao điểm dịp lễ 2-9 - Ảnh: QUANG ĐỊNHDo đó, ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Suzuki ưu đãi đến 30 triệu đồng cho khách mua xe trong tháng 8",
    "content": "Chi tiết chương trình khuyến mãi:",
    "category": "xe",
    "page": "xe"
},{
    "title": "Thái Lan tính cấm xe tải to 20 giờ mỗi ngày",
    "content": "Kẹt xe thường xuyên đang gây thiệt hại cho phát triển ở thủ đô Bangkok - Ảnh: REUTERS",
    "category": "xe",
    "page": "xe"
},{
    "title": "Có nên giữ quỹ bảo trì đường bộ?",
    "content": "Mặt đường trên quốc lộ 1A, Q.12, TP.HCM bị xuống cấp  - Ảnh: NGỌC PHƯỢNGhàng hóa tại Q.7, TP.HCM):",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe hơi lật ngửa giữa đường, nữ hành khách nhập viện cấp cứu",
    "content": "Hiện trường nơi xảy ra vụ việc - Ảnh: CHÂU TUẤNVụ tai nạn khiến chiếc ôtô loạng choạng rồi lật ngửa.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Video: Xe biển số 37 phóng ngược chiều 'khủng hoảng' trong hầm Hải Vân",
    "content": "Xe khách ngang nhiên vượt ẩu trong hầm Hải Vân- CLIP: LÊ TÂMĐoạn clip dài gần 30 giây ghi lại tình huống giao thông nguy hiểm khi một xe khách biển số 37B-01... chạy ngược chiều trong hầm, s",
    "category": "xe",
    "page": "xe"
},{
    "title": "Hàng ngàn, hàng vạn xe máy vẫn cứ tràn vào làn đường ôtô",
    "content": "Xe máy lấn làn ôtô trên đường Phạm Văn Đồng, TP.HCM  - Ảnh: Q.ĐỊNHNhiều vụ tai nạn thảm khốc do xe máy chạy vào làn đường ôtô. Nhiều tuyến đường dù cơ quan chức năng đã treo biển cấm, hàng ngàn người đi xe máy vẫn bất chấp phóng bạt mạng vào làn ôtô.",
    "category": "xe",
    "page": "xe"
},{
    "title": "'Nếu chưa có khách thì cứ ngồi chơi, không phiền đâu...'",
    "content": "Chai nước, kẹo và tình người đong đầy được anh Minh chia sẻ trên mạng xã hội - Ảnh: Nhân vật cung cấpTheo anh Lê Quốc Minh (35 tuổi, quê ở Tiền Giang), khoảng 0h đêm 13-8, khi đang ngồi nghỉ trên vỉa hè đường Phan Xích Long (Q. Phú Nhuận, TP.HCM), anh thấy hai cô chú chạy lại sát bên mình. Người đàn ông lớn tuổi nói: \"Con cho cô chú vào nhà\". ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Cao tốc TP.HCM - Trung Lương lộn xộn như 'đường làng'",
    "content": "Cao tốc TP.HCM - Trung Lương tạm ngưng thu phí từ đầu năm 2019, đến nay đã phát sinh nhiều hệ lụy xấu - Ảnh: MẬU TRƯỜNGBên cạnh đó, do không được duy tu bảo dưỡng nên hiện một số đoạn đường đã xuống cấp, xuất hiện các vết nứt, trạm thu phí cũng hoang tàn.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xăng giả của đại gia Trịnh Sướng liên quan đến ôtô, xe máy tự bốc cháy",
    "content": "Bộ trưởng Bộ Công an, đại tướng Tô Lâm - Ảnh: Quochoi.vn",
    "category": "xe",
    "page": "xe"
},{
    "title": "Thủ tướng yêu cầu kiểm soát xe buýt đưa đón học sinh năm học 2019-2020",
    "content": "Xe đưa đón học sinh tại Hà Nội - Ảnh: CHÍ TUỆề bảo đảm trật tự, an toàn giao thông trong thời gian l",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe công nghệ kiểu Grab Car không phải gắn hộp đèn trên nóc như taxi",
    "content": "Dự thảo lần thứ 11 nghị định kinh doanh vận tải bằng ôtô bỏ quy định xe hợp đồng điện tử như Grab Car phải gắn hộp đèn trên nóc xe như taxi - Ảnh: TUẤN PHÙNGDự thảo lần thứ 11 được Bộ GTVT hoàn thiện trên cơ sở ý kiến chỉ đạo của Thủ tướng Nguyễn Xuân Phúc tại thông báo ngày 2-8 của Văn  phòng Chính phủ thông báo kết luận của Thủ tướng tại hội nghị sơ kết công tác bảo đảm trật tự, an toàn giao thông 6 tháng đầu năm, nhiệm vụ  trọng tâm quý 3 và 6 tháng cuối năm 2019…",
    "category": "xe",
    "page": "xe"
},{
    "title": "Video tay đua môtô Cabero thoát chết kỳ diệu sau cú tông vào đầu",
    "content": "Cảnh tay đua Pablo Cabero té ngã trên đường đua và bị xe của đối thủ tông thẳng vào đầu - Nguồn: The SunTay đua ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Trung Quốc đề nghị ôtô Việt Nam qua cửa khẩu phải gắn biển số điện tử của Trung Quốc",
    "content": "Có những thời điểm ôtô xếp hàng dài cả cây số chờ làm thủ tục thông quan ở cửa khẩu Lạng Sơn - Ảnh: Internet)",
    "category": "xe",
    "page": "xe"
},{
    "title": "Ra đường nhường nhịn, giao thông thông thoáng",
    "content": "Cơ quan chức năng đứng làm dải phân cách để ngăn người dân lấn lên khi kẹt xe - Ảnh: LÊ PHAN",
    "category": "xe",
    "page": "xe"
},{
    "title": "29 tuyến xe khách nào sẽ ra bến xe Miền Đông mới?",
    "content": "Bến xe Miền Đông hiện hữu (Q.Bình Thạnh) thường xuyên đông nghẹt, ùn ứ khách vào các dịp lễ, tết - Ảnh: T.TDo đó, để khai thác bến mới hiệu quả, kế hoạch di dời các tuyến vận tải hành khách cố định từ b",
    "category": "xe",
    "page": "xe"
},{
    "title": "Ớn lạnh nam sinh nằm trên yên xe phóng như bay trên quốc lộ 1",
    "content": "Nam sinh nằm trên yên xe chạy trên quốc lộ 1 - Video: FacebookĐã có nhiều bình luận với ý phê phán, lên án hành vi lái xe gây mất an toàn này.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Bộ trưởng Nguyễn Văn Thể: ‘Sẽ sửa chữa toàn diện mặt cầu Thăng Long’",
    "content": "Mặt cầu Thăng Long xuất hiện nhiều đoạn lún và nứt - Ảnh: NAM TRẦNSau khi đi kiểm tra, Bộ trưởng Nguyễn Văn Thể cho biết thời gian qua nhân dân Hà Nội và dư luận rất quan tâm tới tình trạng xuống cấp của mặt cầu Thăng Long.",
    "category": "xe",
    "page": "xe"
},{
    "title": "TP.HCM: Xe máy cháy trơ khung giữa ngã tư",
    "content": "Xe máy tay ga bốc cháy dữ dội ngay ngã tư - Video: Văn XanhTheo những người chứng kiến, khoảng 15h30 ngày 12-8, một cô gái khoảng 25 tuổi đang đứng ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Ngán ngẩm cảnh ôtô chen hàng bến phà Cát Lái",
    "content": "Tình trạng chen hàng, ùn tắc tại bến phà Cát Lái (Nhơn Trạch, Đồng Nai) - Video: Thảo Lê - Hà AnhCứ từ 16 giờ những ngày cuối tuần, bến phà Cát Lái (huyện Nhơn Trạch, tỉnh Đồng Nai) lại quá tải. Trên đoạn đường Lý Thái Tổ dẫn vào bến, hình ảnh xe ôtô xếp hàng dài nhiều cây số chờ mua vé qua phà trở thành nỗi ám ảnh của các tài xế. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Tháo bỏ gờ giảm tốc gây tai nạn chết người trên xa lộ Hà Nội",
    "content": "Gờ giảm tốc do Xí nghiệp xây dựng miền Đông tự ý lắp đặt đã gây tai nạn chết người trên đường Xa lộ Hà Nôi (Q.9) - Ảnh: Công an cung cấpTheo ông ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Nghiêm khắc hơn với người nước ngoài phạm luật giao thông",
    "content": "Một số khách du lịch tham gia giao thông ở khu phố Tây Phạm Ngũ Lão (Q.1, TP.HCM) không đội mũ bảo hiểm - Ảnh: T.T.D.Có một số người nước ngoài không mấy tôn trọng luật lệ ở đây, và đó quả thật là chuyện đáng tiếc. Thế nhưng vấn đề chính ở đây, tôi nghĩ là văn hóa tôn trọng. Nếu người nước ngoài không cảm thấy những người lái xe khác tôn trọng mình, họ cũng sẽ không muốn tôn trọng luật lệ bản xứ.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Hãy ghi hình tố giác tài xế dùng điện thoại khi lái xe",
    "content": "Nghe điện thoại khi lái xe tiềm ẩn nhiều nguy cơ gây tai nạn - Ảnh: TTD",
    "category": "xe",
    "page": "xe"
},{
    "title": "CSGT lệnh dừng xe, thanh niên tăng tốc bỏ chạy tông một chiến sĩ nhập viện",
    "content": "K. tại cơ quan công an - Ảnh: Công an cung cấp",
    "category": "xe",
    "page": "xe"
},{
    "title": "Bắt nhóm 'xin tiền' người đi nhầm đường trên cao tốc Pháp Vân - Cầu Giẽ",
    "content": "Nhóm nghi can tại cơ quan công an - Ảnh: VĂN DÁNHNgày 9-8, Công an quận Hoàng Mai cho biết đơn vị vừa bắt giữ 6 nghi can để làm rõ hành vi cưỡng đoạt tài sản trên cao tốc Pháp Vân - Cầu Giẽ.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Nam thanh niên mặc đồng phục Grab ‘làm xiếc’ trên phố",
    "content": "Thanh niên mặc đồ Grab đi xe máy liên tục \"làm xiếc\" trên đường - Video: Facebook",
    "category": "xe",
    "page": "xe"
},{
    "title": "Vì sao thùng container bay trên phố?",
    "content": "Xe đầu kéo làm rớt thùng container đè trúng người đi đường trong Khu công nghiệp Sóng Thần chiều 17-7 - Ảnh: P.P.Ngay sau vụ xe đầu kéo biển số 51D-309.26 rớt container loại 40 feet đè lên người một phụ nữ trên đại lộ Độc Lập (Bình Dương) chiều 17-7, một tài xế chạy xe đầu kéo đã gọi cho phóng viên Tuổi Trẻ \"tiết lộ\" nhiều bí mật xung quanh câu chuyện mà anh gọi là \"quan tài bay\" trên đường.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Đèo Bảo Lộc sạt lở 6 điểm, kẹt xe 'đông cứng' gần 25km",
    "content": "Xe nằm ùn ứ trên đèo Bảo Lộc - Ảnh: Thanh BuoiDo kẹt đèo ở cả 2 chiều lên - xuống nên dòng xe ngưng trệ. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Kiến nghị tăng thuế nhập khẩu xe tải hạng nặng lên 10%",
    "content": "Tại dự thảo nghị định thay thế nghị định 125 về biểu thuế xuất khẩu, nhập khẩu ưu đãi được đưa ra lấy ý kiến chiều 8-8, Bộ Tài chính đề xuất như trên.Thống kê của Tổng cục Hải quan cho thấy kim ngạch nhập khẩu năm 2018 của mặt hàng xe tải nhập khẩu nguyên chiếc trên 45 tấn thuộc mã 8704 đạt 117 chiếc, trị giá đạt 19 triệu USD.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Dạy trẻ cách thoát thân khi bị bỏ quên trên xe",
    "content": "Dạy trẻ một số kỹ năng cơ bản khi chẳng may bị kẹt trên xe là điều vô cùng quan trọng - Ảnh: ShutterstockTheo một nghiên cứu của Trường ĐH Arizona (Mỹ), nhiệt độ bên trong xe khi không hoạt động có thể lên đến 47 độ C, thậm chí lên đến hơn 75 độ C nếu trong những ngày trời nắng nóng gay gắt. Đáng chú ý, nhiệt độ này đạt được chỉ 1 giờ kể từ khi xe ngừng hoạt động.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Các nước giam bằng lái, phạt tù tài xế bỏ quên học sinh trên xe buýt",
    "content": "Xe buýt đưa đón học sinh của trường Yeshiva ở Brooklyn, thành phố New York, Mỹ - Ảnh: REUTERS",
    "category": "xe",
    "page": "xe"
},{
    "title": "Phú Quốc: Hàng trăm xe máy bị ngập nước được thay nhớt, sửa chữa miễn phí",
    "content": "Bạn Nguyễn Huy (áo xanh) quyết định nghỉ chạy xe 1 ngày để hỗ trợ anh em sửa xe - Ảnh: DUY KHÁNHToàn bộ tiền mua nhớt và các vật dụng đều do các bạn trẻ cùng nhau đóng góp. Những bạn làm nghề sửa xe gắn máy thì tình nguyện góp công.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Sẽ giảm thuế linh kiện ôtô sản xuất trong nước",
    "content": "Khách hàng xem, chọn mua xe VinFast tại một đại lý ở Bình Dương - Ảnh: NGUYỄN CÔNG THÀNHTại cuộc họp sơ kết 6 tháng về tình hình nhập khẩu ôtô được tổ chức chiều 6-8, ông Đỗ Thắng Hải - thứ trưởng Bộ Công thương - cho rằng chính sách liên quan đến ôtô là nghị định 116 có tác động lớn đến ngành ôtô, giúp ngành này khởi sắc khi lần đầu tiên có thương hiệu ôtô Việt Nam, tạo dung lượng thị trường ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Mặt đường trung tâm quận Thủ Đức sụt lún, sửa chữa liền mấy đêm",
    "content": "Hố lún có chiều sâu khoảng 1m, nằm ngay giữa mặt đường - Ảnh: CHÂU TUẤN",
    "category": "xe",
    "page": "xe"
},{
    "title": "Hà Nội: Từ 10/8 sẽ phân luồng giao thông đường Phạm Văn Đồng",
    "content": "Ảnh minh họa. Nguồn: TTXVNSở Giao thông Vận tải Hà Nội cho biết, cơ quan này vừa thông báo phương án phân luồng, tổ chức giao thông trên đường Phạm Văn Đồng phục vụ thi công dự án cầu cạn đoạn Mai Dịch - Nam Thăng Long thuộc đường Vành đai 3 trên cao. Thời gian phân luồng bắt đầu từ ngày 10/8.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe đưa đón học sinh Mỹ có hệ thống cảnh báo ngăn trẻ bị bỏ quên trên xe",
    "content": "Một chiếc xe  đưa đón học sinh của Mỹ - Ảnh: Flickr",
    "category": "xe",
    "page": "xe"
},{
    "title": "Đề xuất cấm xe máy lên bán đảo Sơn Trà: người nói tốt, kẻ chê bai",
    "content": "Du khách chở trên xe tay ga nhiều người tham quan bán đảo Sơn Trà - Ảnh: TTOTheo ghi nhận thực tế ở Sơn Trà, mỗi ngày có rất nhiều du khách tham quan bán đảo bằng xe máy. Nhiều",
    "category": "xe",
    "page": "xe"
},{
    "title": "3 ôtô tông nhau trên cầu vượt Hàng Xanh, xe cộ kẹt cứng",
    "content": "Hiện trường vụ tai nạn liên hoàn trên cầu vượt Hàng Xanh - Ảnh: CHÂU TUẤNđến giữa cầu ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Gây tai nạn giao thông chết người rồi bỏ trốn",
    "content": "Nghi phạm Đỗ Chí Việt tại cơ quan công an - Ảnh: Công an Thanh Hóa cung cấp",
    "category": "xe",
    "page": "xe"
},{
    "title": "TP.HCM cấm ôtô trên đường Mai Thị Lựu và Khánh Hội",
    "content": "Sở Giao thông vận tải TP.HCM vừa triển khai thi công  dự án cải tạo hệ thống thoát nước đường Mai Thị Lựu, đoạn từ Nguyễn Văn Giai đến Điện Biên Phủ do Ban Quản lý dự án đầu tư xây dựng hạ tầng đô thị làm chủ đầu tư.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Sớm hoàn thành tuyến tránh đoạn quốc lộ 91 bị sạt lở",
    "content": "Các lực lượng chức năng huyện Châu Phú đang giúp dân di dời ra khỏi khu vực quốc lộ 91 - Ảnh: BỬU ĐẤU quốc lộ 91 là tuyến đường quốc lộ quan trọng, kết nối TP. Cần Thơ với tỉnh An Giang, cũng như kết nối khu vực phía tây nam Nam Bộ.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Gần 80m quốc lộ 91 bị rạn nứt đã đổ sụp xuống sông Hậu",
    "content": "Mặt đường quốc lộ 91 rạn nứt vài ngày trước đã đổ sụp xuống sông Hậu rạng sáng 1-8 - Ảnh: BỬU ĐẤUChiều dài đoạn sạt lở gần 80m, vách sạt lở thẳng đứng, lấn sâu về phía bờ 25m. Sạt lở đã nhấn chìm một nửa mặt đường quốc lộ 91. Rất may, do sạt lở xảy ra trong đêm nên không thiệt hại về người. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "830 tỉ đồng xóa kẹt xe giao lộ Nguyễn Văn Linh - Nguyễn Hữu Thọ",
    "content": "Phối cảnh xây dựng hầm ở nút gia o Nguyễn Văn Linh - Nguyễn Hữu Thọ Q.7 - Nguồn: Sở Giao thông vận tải TP.HCMTheo Sở Giao thông vận tải TP.HCM, UBND TP đã cấp vốn cho dự án xây dựng hầm chui nút giao thông Nguyễn Văn Linh - Nguyễn Hữu Thọ (Q.7) nhằm xóa điểm kẹt xe thường xuyên tại đây. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Hà Nội rào đường làm đường đua F1",
    "content": "Mô hình đường đua F1 quanh Khu liên hợp thể thao quốc gia Mỹ Đình - Ảnh tư liệuTheo đó, đoạn đường Nguyễn Cơ Thạch từ ngã tư Hàm Nghi đến Tân Mỹ đã được đơn vị thi công chắn rào bằng hàng rào di động. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Mazda CX-5 năm chỗ thế hệ mới giá từ 899 triệu có gì?",
    "content": "Mẫu xe SUV 5 chỗ Mazda CX-5- Ảnh: ĐỨC TÀITại Việt Nam, Mazda CX-5 được Thaco giới thiệu lần đầu tiên vào năm 2012, với khả năng vận hành mạnh mẽ, thiết kế ngoại thất tinh tế cùng trang bị tiện nghi và an toàn hàng đầu phân khúc, Mazda CX-5 đã đạt doanh số ấn tượng 50.000 xe, đồng thời luôn có mặt trong 10 mẫu xe bán chạy nhất tại Việt Nam.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe hơi Nhật ở Hàn Quốc bị ‘khủng bố’ bằng kim chi",
    "content": "Biển báo vận động tẩy chay hàng hóa Nhật Bản tại một cửa hàng ở Seoul, Hàn Quốc - Ảnh: AP",
    "category": "xe",
    "page": "xe"
},{
    "title": "TP.HCM bố trí làn xe buýt ưu tiên ra sao?",
    "content": "Trả lời, ông Trần Chí Trung - giám đốc Trung tâm Quản lý giao thông công cộng TP.HCM - cho biết hiện đơn vị đang hoàn chỉnh đề án làn đường ưu tiên cho xe buýt để trình Hội đồng tư vấn giao thông đô thị TP xem xét và thẩm định.Trả lời, ông Trần Chí Trung - giám đốc Trung tâm Quản lý giao thông công cộng TP.HCM - cho biết hiện đơn vị đang hoàn chỉnh đề án làn đường ưu tiên cho xe buýt để trình Hội đồng tư vấn giao thông đô thị TP xem xét và thẩm định.",
    "category": "xe",
    "page": "xe"
},{
    "title": "'Thời gian vàng' để đi xe buýt Đà Nẵng",
    "content": "Xe buýt tiện nghi, lịch sự ở TP Đà Nẵng - Ảnh: TRƯỜNG TRUNGcó khác.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Chạy xe máy trên vỉa hè ở Bangkok sẽ bị phạt 1,4 triệu đồng",
    "content": "Chính quyền thủ đô Bangkok của Thái Lan đã quyết định tăng gấp đôi mức tiền phạt đối với những người đi xe máy trên làn đường dành riêng cho người đi bộ - Ảnh: AFP",
    "category": "xe",
    "page": "xe"
},{
    "title": "Đẩy nhanh tiến độ dự án hầm đậu xe Trống Đồng",
    "content": "Cụ thể, UBND TP giao Sở Tài nguyên - môi trường TP đề xuất phương án để nhà đầu tư tiếp tục triển khai các bước tiếp theo của dự án theo đúng quy định. Đồng thời, Sở Quy hoạch - kiến trúc phối hợp các sở ngành và đơn vị liên quan sớm có ý kiến về phương án thiết kế kiến trúc công trình theo hồ sơ nhà đầu tư đã nộp.Cụ thể, UBND TP giao Sở Tài nguyên - môi trường TP đề xuất phương án để nhà đầu tư tiếp tục triển khai các bước tiếp theo của dự án theo đúng quy định. Đồng thời, Sở Quy hoạch - kiến trúc phối hợp các sở ngành và đơn vị liên quan sớm có ý kiến về phương án thiết kế kiến trúc công trình theo hồ sơ nhà đầu tư đã nộp.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe lật úp giữa đường, hàng chục người xúm vào nâng xe, cứu tài xế",
    "content": "Cả chục người qua đường xúm lại lật nghiêng chiếc xe bị nạn, cứu người tài xế mắc kẹt trong đó - Nguồn: WLS-TV",
    "category": "xe",
    "page": "xe"
},{
    "title": "TP.HCM: Tài xế chống đối khi vi phạm sẽ bị cấm vào cảng lấy hàng?",
    "content": "Một tài xế xe tải ký vào biên bản xử phạt chiều 23-7 - Ảnh: TTGT cung cấpÔng Trần Quốc Khánh - chánh Thanh tra Sở GTVT TP.HCM - cho biết trong quá trình xử phạt xe chở quá tải, lực lượng gặp không ít khó khăn như một số chủ phương tiện và lái xe đã tìm cách đối phó, cho người cảnh giới, theo dõi hoạt động của lực lượng chức năng. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Viện cớ xe sang 5,2 tỉ đồng, tài xế không chịu để CSGT đưa xe về đồn",
    "content": "Lực lượng CSGT phải điều xe cẩu tới đưa phương tiện về đồn - Ảnh: CHÂU TUẤN",
    "category": "xe",
    "page": "xe"
},{
    "title": "Tháng 7, Thaco ưu đãi lớn cho khách hàng mua xe Mazda",
    "content": "Mazda3 ưu đãi lên đến 70 triệu đồng",
    "category": "xe",
    "page": "xe"
},{
    "title": "Chậm một chút còn hơn... hết cả đời!",
    "content": "Người đi bộ và xe máy băng qua đường không đúng nơi quy định tiềm ẩn nguy cơ tai nạn giao thông - Ảnh: NAM TRẦNMặc dù các cơ quan chức năng đã thực hiện nhiều biện pháp để giảm thiểu số vụ tai nạn giao thông nhưng hiệu quả chưa cao. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Dự án cao tốc Trung Lương - Mỹ Thuận: Ngưng thi công vì thiếu vốn",
    "content": "Công nhân treo băngrôn, ngưng thi công tại một gói thầu thuộc dự án cao tốc Trung Lương - Mỹ Thuận vào sáng 23-7 - Ảnh: CTVCùng ngày, ông Mai Mạnh Hồng - tổng giám đốc Công ty cổ phần BOT cao tốc Trung Lương - Mỹ Thuận - xác nhận đã xảy ra sự việc Công ty TNHH Thành Nơi yêu cầu chủ đầu tư và các nhà thầu thi công gói thầu XL-13 tạm dừng thi công để giải quyết các khoản nợ giữa Công ty cổ phần Cầu 12 và Công ty TNHH Thành Nơi.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Xe cháy khi công an tạm giữ, Bảo Việt hướng dẫn kiện bên giữ",
    "content": "Xe 72B- 028.18 trước khi bị cháy - Ảnh do ông Báu cung cấp",
    "category": "xe",
    "page": "xe"
},{
    "title": "Tài xế xe tải khiến 5 người chết: 'Tôi cố đạp phanh nhưng không ăn'",
    "content": "Người dân chứng kiến vụ tai nạn kể lại - Video: CHÍ TUỆĐại tá Nguyễn Thái Điệp - trưởng Công an huyện Kim Thành - cho biết ngay sau khi vụ việc xảy ra thì Công an huyện đã tập trung cùng với các phòng chức năng của Công an tỉnh khẩn trương vào cuộc điều tra.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Tập đoàn Thành Công muốn sản xuất xe hơi thương hiệu Việt?",
    "content": "Cánh cửa ôtô được sản xuất tại một doanh nghiệp xe ở Việt Nam - Ảnh: C.TRUNGSong song trong mảng phân phối ôtô du lịch Hyundai tại thị trường Việt Nam, ngày 23-7, Tập đoàn Thành Công phát thông tin giới thiệu thương hiệu TC Motor, phụ trách riêng các hoạt động trong ngành công nghiệp ôtô.",
    "category": "xe",
    "page": "xe"
},{
    "title": "TP.HCM xây cầu sắt thay bến phà An Phú Đông",
    "content": "Bến phà An Phú Đông trên sông Vàm Thuật ở phía bờ Q.12 - Ảnh: N.ẨNÔng Phạm Quốc Chương - trưởng ban điều hành dự án đường bộ 3, thuộc Ban quản lý dự án đầu tư xây dựng các công trình giao thông TP - cho biết cầu sắt Vàm Thuật sẽ được xây dựng tại vị trí bến phà An Phú Đông hiện hữu.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Những giá trị cốt lõi làm nên thành công của Vios",
    "content": "Không khó để nhận ra những giá trị cốt lõi đã làm nên thành công của Vios, đó là sự bền bỉ, tiết kiệm nhiên liệu, tính kinh tế trong sửa chữa bảo dưỡng, nội thất tiện nghi rộng rãi cùng giá trị bán lại cao. Bởi Toyota nói chung và Vios nói riêng luôn mang lại sự yên tâm cho mọi người, trên mọi hành trình với cảm giác lái hứng khởi, không gian nội thất tiện nghi thoải mái cũng như an toàn tối đa và đặc biệt là bài toán kinh tế không thể hợp lý hơn.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Trên đường ăn cưới về, tài xế ngủ gục 'đậu' luôn ôtô... dưới ruộng",
    "content": "Xe ôtô \"đậu\" ở cánh đồng xã Ân Mỹ, huyện Hoài Ân - Ảnh: GIA HƯNGTrưa 23-7, ông Nguyễn Hà Thanh - chủ tịch UBND xã Ân Mỹ, huyện Hoài Ân, Bình Định - cho biết chiếc ôtô 4 chỗ \"đậu\" ở cánh đồng, bên cạnh tỉnh lộ 629, đoạn qua thôn Mỹ Thành, xã Ân Mỹ đã được gia đình thuê phương tiện kéo lên vào sáng sớm cùng ngày.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Hải Dương: 3 vụ tai nạn liên tiếp trên quốc lộ 5, 7 người thiệt mạng",
    "content": "Hiện trường ngổn ngang sau vụ tai nạn - Ảnh: NGUYỄN BÌNH5h30 cùng ngày, tại lối mở km62 quốc lộ 5, cách hiện trường hai vụ tai nạn kể trên không xa, xảy ra vụ tai nạn giữa xe containter và 1 xe tải làm 1 người chết. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Thủ tướng: Đóng cửa các cơ quan đào tạo lái xe, đăng kiểm sai phạm",
    "content": "Thủ tướng Chính phủ Nguyễn Xuân Phúc chủ trì hội nghị - Ảnh: VŨ TUẤNTrung tâm này bị phát hiện cấp khống giấy chứng nhận đăng kiểm cho doanh nghiệp kinh doanh vận tải.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Luật nghiêm khắc, văn hóa giao thông mới tiến bộ",
    "content": "Cụ thể, bộ tiêu chí xây dựng văn hóa giao thông đường bộ đã được ban hành từ năm 2013 nhưng nhiều nơi vẫn chưa làm được.Tiêu chí văn hóa giao thông",
    "category": "xe",
    "page": "xe"
},{
    "title": "'Một bước lên xe cá nhân', bao giờ mới thôi tắc đường?",
    "content": "Có ý kiến cho rằng xe ôm công nghệ lấn át xe buýt - Ảnh: NGỌC PHƯỢNG",
    "category": "xe",
    "page": "xe"
},{
    "title": "Người dân ghi hình gửi về, CSGT TP.HCM sẽ xử phạt xe vào đường cấm",
    "content": "Mới đây, CSGT TP.HCM cũng tung quân đi ghi hình xử phạt tại nhiều nơi mà người dân phản ảnh - Ảnh: M.VTrong buổi sơ kết cao điểm tổng kiểm soát xe cộ trên địa bàn TP, thượng tá Huỳnh Trung Phong - trưởng Phòng Cảnh sát giao thông đường bộ - đường sắt Công an TP.HCM (PC08) - cho biết chỉ trong 5 ngày tổng kiểm tra phương tiện giao thông trên địa bàn TP.HCM, CSGT đã phát hiện, xử phạt gần 2.500 trường hợp xe máy, ôtô vi phạm.",
    "category": "xe",
    "page": "xe"
},{
    "title": "VN ồ ạt nhập nguyên chiếc xe hơi, gấp 6 lần cùng kỳ năm trước",
    "content": "Lượng nhập khẩu ô tô nguyên chiếc các loại - Nguồn: Tổng cục Hải Quantừ 9 chỗ ngồi trở xuống trong tháng 6 về Việt Nam, t",
    "category": "xe",
    "page": "xe"
},{
    "title": "Nỗi niềm xe buýt: người bỏ nghề, người vỡ nợ...",
    "content": "Tuyến xe buýt số 51 là một trong 6 tuyến ngưng hoạt động trong 2 năm qua - Ảnh: NGỌC PHƯỢNGtài chính.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Ở TP.HCM 6 tháng qua, đa số tai nạn giao thông dính tới rượu bia",
    "content": "Lực lượng CSGT Đội Bến Thành, TP.HCM xử lý trường hợp vi phạm đầu tiên trong đợt ra quân xử lý nồng độ cồn ngày 15-7  trên đường Nguyễn Thị Minh Khai - Ảnh: MINH HÒATương tự, ông Hoàng Song Hà - chủ tịch UBND quận Bình Thạnh - cho biết trong 19 vụ TNGT trên địa bàn quận cũng có tới 9 vụ liên quan đến người sử dụng rượu bia. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "3 thiếu niên đẩy xe hơi bị hỏng suốt 8 cây số giúp một phụ nữ",
    "content": "Hình ảnh chia sẻ về câu chuyện của anh Morrison, người lái mô tô có tham gia cùng nhóm bạn trẻ giúp đẩy xe cho người phụ nữ không quen - Ảnh chụp lại từ màn hìnhCùng lúc đó, một người lái môtô qua đường khác tên là Dan Morrison cũng dừng lại hỏi thăm tình hình.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Thaco ưu đãi xe Mazda3 đến 70 triệu đồng/chiếc",
    "content": "Mazda3 được Thaco phân phối gồm nhiều phiên bản và màu sắc lựa chọn - Ảnh: TCính đến thời điểm hiện tại, đã có hơn 50.000 xe Mazda3 được bán ra thị trường nhờ phong cách trẻ trung, trang bị tiện nghi, vận hành mạnh mẽ và giá phù hợp. ",
    "category": "xe",
    "page": "xe"
},{
    "title": "Giảm lệ phí trước bạ nhiều dòng ôtô con, xe máy",
    "content": "Với ôtô, Bộ Tài chính đã bổ sung và giảm giá tính lệ phí trước bạ của hơn 120 dòng xe chở người từ 9 người trở xuống.Với ôtô, Bộ Tài chính đã bổ sung và giảm giá tính lệ phí trước bạ của hơn 120 dòng xe chở người từ 9 người trở xuống.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Tiêu thụ giảm nhưng người Việt vẫn mua khoảng 250.000 xe máy/tháng",
    "content": "Khách hàng tìm hiểu mua xe máy Honda SH tại một đại lý Honda trên đường Phan Đăng Lưu (Q.Phú Nhuận, TP.HCM) - Ảnh: C.TRUNGTheo báo cáo mới nhất của Hiệp hội Các nhà sản xuất xe máy Việt Nam (VAMM), bao gồm 5 thành viên là Công ty Honda Việt Nam, Công ty Piaggio Việt Nam, Công ty Suzuki Việt Nam, Công ty SYM Việt Nam và Công ty Yamaha Motor Việt Nam, doanh số bán hàng quý 2-2019 (tính từ tháng 4-2019 đến hết tháng 6-2019) là 749.516 xe, giảm 4,39% so với cùng kỳ năm 2018.",
    "category": "xe",
    "page": "xe"
},{
    "title": "Suzuki triển khai chương trình khuyến mãi ‘Chào hè 2019 cùng Suzuki’",
    "content": "Cụ thể áp dụng cho 3 dòng xe Celerio, Swift và Ciaz, thời gian áp dụng: 12-7 đến 31-7-2019.hời gian áp dụng: 12-7 đến 31-7-2019.",
    "category": "xe",
    "page": "xe"
},{
    "title": "CSGT ngày đầu ra quân: Dân ủng hộ tăng cường kiểm tra nồng độ cồn và ma túy",
    "content": "CSGT Đội Bến Thành, TP.HCM xử lý trường hợp vi phạm đầu tiên trong đợt ra quân trên đường Nguyễn Thị Minh Khai - Ảnh: MINH HÒAĐồng loạt ra quân",
    "category": "xe",
    "page": "xe"
},{}]