[{
    "title": "5 người đàn ông kêu oan vì vô cớ bị cáo buộc giết người",
    "content": "Sơn, Quang và Thái (từ trái qua) là 3 trong số 5 người bị cáo buộc tội giết người - Ảnh: DANH TRỌNG",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Đánh con đến chết, người cha xin tòa cho… án tử",
    "content": "Đứng trước vành móng ngựa, khuôn mặt của bị cáo Đ.H.P. (40 tuổi, ngụ thôn Cầu Vàng, xã Kdang, huyện Đăk Đoa, tỉnh Gia Lai) quắt queo lại vì cạn khô nước mắt. Câu nói “thương con cho roi cho vọt...” không phải lúc nào cũng đúng, nhất là với những người nóng nảy, thiếu kiềm chế như P..",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ép hai con uống thuốc sâu, cha lĩnh án tử hình",
    "content": "Suốt quá trình tòa xử, bị cáo Duy luôn cúi mặt và có lúc khóc nức nở - Ảnh: DIỆP THANHNgày 1-11, TAND TP Hà Nội đưa bị cáo Nguyễn Văn Duy (34 tuổi, ở Thanh Oai, Hà Nội) ra xét xử về tội giết người. Nạn nhân trong vụ án là 2 con nhỏ của Duy.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Thái Lan: Một thẩm phán rút súng tự bắn mình ngay tại tòa sau khi tuyên trắng án",
    "content": "Hình ảnh thẩm phán Khanakorn Pianchana trên báo Bangkok Post - Ảnh chụp màn hình",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Hai người cha và chuyện nuôi con sau ly hôn ở tòa án",
    "content": "Một người thì viện đủ lý do để mong được giảm trách nhiệm của mình với con, trong khi người cha còn lại thì tìm mọi cách để mong được nhận hai đứa con bị tự kỷ về nuôi...Một người thì viện đủ lý do để mong được giảm trách nhiệm ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Cô bé 13 tuổi hai lần là 'bị hại'",
    "content": "Một năm trước, khi ông H. tan ca làm đêm trở về nhà thì không thấy con gái ông là N.C. (13 tuổi) đâu, hỏi thì nghe vợ nói con xin ngủ lại nhà bạn. ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Xây nhà mình, làm ơn đừng làm lún nhà hàng xóm",
    "content": "Đại diện ủy quyền của bà Phạm Thị Ngọc tại tòa phúc thẩm - Ảnh: T.L",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Sửa đổi Luật điện ảnh, cứu… cá nằm trên thớt",
    "content": "Khán giả mua vé xem phim tại rạp của Lotte chiều 23-8. Đa số cụm rạp tại VN thuộc về công ty của Hàn Quốc  - Ảnh: NGỌC PHƯỢNGtúi mình rỗng!",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Giả xuống tóc quy y để giết người tu hành cướp của, nhận án tử hình",
    "content": "Bị cáo Loan tại toà - Ảnh: TUYẾT MAI",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Khi anh đã là chồng người ta...",
    "content": "Bảy năm trước, khi họ ly hôn, chị ôm hai con ra khỏi nhà. Bảy năm qua, căn nhà từng là tổ ấm của anh với chị đã trở thành tổ ấm của anh với người phụ nữ khác. Rồi đến khi ra tòa, anh mặc cả với chị từng đồng tiền trợ cấp nuôi con.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Giá đất lên cao, nghĩa tình xuống thấp",
    "content": "TAND TP.HCM một ngày giữa tháng 6, người đàn ông mái tóc hoa râm lê những bước chân khó nhọc rời phòng xử.TAND TP.HCM một ngày giữa tháng 6, người đàn ông mái tóc hoa râm lê những bước chân khó nhọc rời phòng xử.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Bác sĩ Hoàng Công Lương bị tuyên phạt 30 tháng tù",
    "content": "Hoàng Công Lương đến tòa sáng 19-6 - Ảnh: DANH TRỌNG Hành vi của Hoàng Công Lương dẫn đến sự cố y khoa khiến 8 người chết và 10 người bị ảnh hưởng sức khỏe.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "'Một người không muốn sống với mình thì không ai được quyền tước đoạt mạng sống của họ'",
    "content": "24 tuổi, Nguyễn Văn Hoài Linh bị tuyên mức án 18 năm tù về tội giết vợ - Ảnh: T.LNgày 12-6,TAND TP.HCM mở phiên xét xử sơ thẩm và tuyên phạt bị cáo Nguyễn Văn Hoài Linh (24 tuổi, quê Trà Vinh) 18 năm tù về tội giết người.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Chuỗi ngày đen tối của cô bé 9 tuổi",
    "content": "Bản án bao nhiêu năm tù đối với bị cáo không quá quan trọng. Nhưng điều làm chúng tôi cảm thấy phẫn nộ là hành vi của bị cáo rõ ràng hiếp dâm mà sao các cơ quan tố tụng cứ một mực bảo dâm ô",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Lúc đó bị cáo có rượu trong người...",
    "content": "Bị cáo Huỳnh Văn Rít trước tòa ngày 22-4 - Ảnh: T.LỤASáng 22-4, bị cáo Huỳnh Văn Rít (34 tuổi, ngụ huyện Củ Chi) được dẫn giải ra trước TAND TP.HCM để nghe phán quyết về hành vi giết người.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Nóng giận giết vợ, chồng lãnh án chung thân",
    "content": "Hai cha con bị cáo Hùng bật khóc - ẢNH: TUYẾT MAIHùng và vợ là Nguyễn Thị Lành chung sống với nhau tại xã Vĩnh Lộc A, huyện Bình Chánh. ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Người đàn ông 35 tuổi quỳ lạy vợ sau phút 'ma xui quỷ khiến...'",
    "content": "Mãi đến khi tôi vào trại giam thăm, ổng mới quỳ xuống khóc xin lỗi và xin được tha thứ. Ổng thanh minh rằng lúc đó không hiểu ma xui quỷ khiến làm sao mà ổng mới làm vậy.  ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "4 người trẻ tuổi chưa đôi mươi, kẻ chết, người hầu tòa vì… tiếng nẹt pô",
    "content": "Bố mẹ nạn nhân Đinh Trọng Phú tại tòa sáng 26-3 - Ảnh: T.L.Sáng 26-3, Tòa gia đình và người chưa thành niên TAND TP. HCM đã mở phiên xét xử sơ thẩm đối với 4 bị cáo Lê Minh (17 tuổi), Lê Quang Nghĩa (18 tuổi), Nguyễn Chí Tâm, Trần Hoàng Vũ (cùng 19 tuổi) về hành vi \"giết người\".",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "'Nếu quay ngược thời gian, bị cáo có nóng vội mà đâm vợ 11 nhát?'",
    "content": "Bị cáo Nguyễn Trung Cang trước tòa - Ảnh: T.Lbị cáo sẽ bình tĩnh hỏi rõ xem vợ bị cáo có người khác hay không…\", Cang trình bày trước tòa.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "'Nước mắt' đại ngàn",
    "content": "Từ ngày vợ đi tù, ngôi nhà sàn chỉ còn cha con anh Hải - Ảnh: P.X.D.rừng là của Giàng!",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Thức tỉnh nhân tâm",
    "content": "Đó là phiên tòa phúc thẩm vụ án \"vi phạm các quy định về điều khiển phương tiện giao thông đường bộ\" và \"sử dụng tài liệu giả của cơ quan, tổ chức\" mà TAND tỉnh Bình Định vừa xét xử đối với tài xế xe khách Nguyễn Thành (47 tuổi, ngụ xã Hoài Châu Bắc, huyện Hoài Nhơn, Bình Định).con thương tật 93%",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Tan giấc mơ chồng ngoại",
    "content": "với người nước ngoài",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Nỗi đau và sự tha thứ của hai bà mẹ",
    "content": "Có thù hằn thì con tôi cũng không sống lại được. Là mẹ nên tôi hiểu được cảm giác của mẹ bị cáo. Bà ấy cũng chẳng vui sướng gì khi con mình giết người, nên tôi tha thứ cho bị cáo coi như giải thoát cho nỗi lòng đau đớn lâu nay của mình. ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Trút giận lên đầu đứa trẻ",
    "content": "bé bỏng.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Chuyển đơn kêu cứu vụ lùi xe trên cao tốc đến Tòa án nhân dân tối cao",
    "content": "Bị cáo Lê Ngọc Hoàng tại phiên tòa - Ảnh: otofun.netgười nhà bị cáo Lê Ngọc Hoàng (người lái xe container), đã có đơn kêu cứu gửi Phó thủ tướng Trương Hòa Bình. Theo đúng quy định của pháp luật, Phó thủ tướng đã giao Văn phòng Chính phủ chuyển đơn và hồ sơ sang TAND tối cao tiếp nhận, thụ lý.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Tranh cãi về án tù của tài xế đâm vào xe đi lùi trên cao tốc Thái Nguyên",
    "content": "Về phần dân sự, tòa thấy cần tăng tiền bồi thường tổn thất tinh thần cho 1 gia đình bị hại. Bị cáo Sơn chịu 2/3, Hoàng chịu 1/3 tổng số tiền bồi thường cho các bị hại.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Khi lời hứa 'đá vàng' phôi pha",
    "content": "Bao nhiêu nguồn cơn uất ức từ cuộc hôn nhân không hạnh phúc cùng với nguy cơ phải xa hai đứa con rứt ruột đẻ ra làm người phụ nữ không kìm nổi cảm xúc, òa khóc nức nở.Bao nhiêu nguồn cơn uất ức từ cuộc hôn nhân không hạnh phúc cùng với nguy cơ phải xa hai đứa con rứt ruột đẻ ra làm người phụ nữ không kìm nổi cảm xúc, òa khóc nức nở.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Những đứa trẻ bị… giằng xé",
    "content": "Có lẽ chẳng đứa trẻ nào muốn lựa chọn ở với ba hay ở với mẹ. Thế mà chỉ mới 6 tuổi, bé T. đã phải chọn một trong hai người thân...đã phải chọn một trong hai người thân...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Nước mắt tình thâm và hố sâu tội lỗi",
    "content": "Sáu bị cáo trong phiên tòa dưới đây là như thế.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "18 tuổi 15 ngày và bản án tử hình",
    "content": "Người thân gia đình bị hại oằn mình khóc nghẹn suốt phiên xử  - Ảnh: UYÊN TRINHCho đến khi bị cáo nói lời sau cùng, dành nhiều lời nhất để cảm ơn một người chị, tôi mới cảm nhận được rằng, Nguyễn Hữu Tình thiếu thốn tình cảm gia đình, thiếu thốn sự quan tâm của người thân biết nhường nào:  \"Xin lỗi chị Tiên vì em mà chị dính vào rắc rối, phải mang nhiều phiền phức. Nhưng cũng cảm ơn chị, chị đã giúp đỡ em trong những lúc khó khăn nhất\".",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Nước mắt người đàn bà sau 22 năm giết hai con ruột",
    "content": "Bị cáo Trần Thị Sáu hầu tòa sáng 2-7 nghe phán quyết về hành vi giết con từ 22 năm trước - Ảnh: DIỆP THANH",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "100.000 đồng và bản án tù...",
    "content": "Bi kịch xảy ra từ đó.với ai câu nào...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Sự thật 5,5 tỉ đồng trong sổ tiết kiệm của người chết ở đâu?",
    "content": "Tháng 2-2017, chồng chị mất đột ngột vì tai nạn giao thông. Nỗi đau chưa kịp nguôi, cú sốc chưa kịp qua, chị sững sờ nhận được giấy của tòa án thông báo chị là bị đơn trong vụ kiện tranh chấp đòi tài sản. gửi cho con",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Náo loạn khi tòa tuyên án vụ dâm ô khiến nữ sinh lớp 5 tự tử",
    "content": "Tòa tuyên án bị cáo dâm ô khiến nữ sinh lớp 5 tự tử - Clip: UYÊN TRINHNhưng căn cứ vào các kết quả giám định, sự đối chiếu các lời khai, việc thu thập chứng cứ, cho thấy có việc cháu K. thường xuyên qua nhà bị cáo, có hành vi dâm ô của bị cáo với bị hại. Vì vậy, đề nghị bác kháng cáo, y án sơ thẩm đối với bị cáo Hữu Bê.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Nhói đau ở phiên xử một đứa trẻ đá chết người",
    "content": "Bị cáo ngồi đối diện với hội đồng xét xử (HĐXX), trước mặt là tấm biển “Người dưới 18 tuổi”. Phiên xử diễn ra nhẹ nhàng với lời bắt đầu của chủ tọa: “Vì bị cáo dưới 18 tuổi, nên bị cáo được ngồi để trả lời các câu hỏi của HĐXX”.giáo dục.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ngơ ngác chờ... tiền bồi thường",
    "content": "Lê Văn Đình được dẫn giải đến tòa - Ảnh: UYÊN TRINHNgười đau, người bệnh tật, người gần đất xa trời. Có người bước từng bước khập khiễng vào tòa. Có người từ Đồng Nai, Bến Tre lặn lội đến thành phố để dự tòa. ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Đứa em tật nguyền thắng kiện nhưng 'đau, đau… lòng lắm'",
    "content": "Không thể tự nói, Tùng uỷ quyền nhờ anh ruột là Sơn trình bày trước toà - Ảnh: K.NAM.Chiều 8-5, Hội đồng xét xử dân sự sơ thẩm Toà án nhân dân huyện Châu Thành (Kiên Giang) đã tuyên bác đơn kiện đòi chia tài sản thừa kế giữa nguyên đơn là 6 anh, chị em ruột do 2 ông Phạm Văn Luận, Phạm Văn Truyền làm đại diện.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Tình người ở phiên tòa bác sĩ Lương",
    "content": "Chủ tọa phiên tòa tuyên bố hoãn phiên tòa do các luật sư vắng mặt - Ảnh: NAM TRẦNNhóm của bác sĩ Lê Thị Hiếu rời Hà Nội lúc 6h sáng. Họ đến Hòa Bình để an ủi đồng nghiệp Hoàng Công Lương, bác sĩ của Bệnh viện đa khoa Hòa Bình, người hôm nay phải ra tòa với tư cách bị cáo, cũng là người mà các chị chỉ mới biết qua báo chí. ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ngỡ cứu được con, mẹ nghèo mất tiền vào tay kẻ ác!",
    "content": "Theo hồ sơ vụ án, sau khi nhậu say, Kiều Phước Chiến (ngụ huyện Châu Thành, Đồng Tháp) nhớ lại chuyện xin cha xe môtô nhưng không được mà còn bị la mắng, nên Chiến mua 26 lít xăng đổ tràn trên sàn nhà tính chuyện trả thù. thương tật 56-76%.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Người mẹ mù òa khóc khi con được trả tự do tại tòa",
    "content": "Bà Nguyễn Thị Thơm xúc động khi được gặp con ở tòa - Ảnh: Tâm LụaTuy nhiên, vị đại diện VKS cũng đề nghị HĐXX tuyên bị cáo hình phạt dưới khung để bị cáo có cơ hội thể hiện sự ăn năn hối cải, được chăm sóc mẹ những ngày cuối đời.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Bi kịch sau ngày trúng số độc đắc",
    "content": "Có một ngày bạn may mắn trúng xổ số độc đắc, bạn ngỡ cuộc đời mình sẽ đổi thay. Nào có ai ngờ, người trúng số mà cuộc đời không \"trúng số\"...sự nghiệp tàn",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Kết thúc có hậu cho cô gái đâm chết người cưỡng hiếp mình",
    "content": "Trần Kim Ngân tại tòa ngày 10-4 - Ảnh: TUYẾT MAIĐó không còn là những giọt nước mắt sợ sệt của cô gái trầm lặng, ít nói ngày nào. Mà là những giọt nước mắt của sự nhẹ nhõm, trút được một gánh nặng trên đôi vai.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Tờ lịch đánh dấu ký ức kinh hoàng của nữ sinh tiểu học",
    "content": "Hành vi của bị cáo khiến nạn nhân mang thai. Kẻ thủ ác phải nhận mức án đích đáng cho hành vi kinh tởm của mình. cũng không tha thứ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ghen tuông, hủy hoại tuổi thanh xuân",
    "content": "Những thanh niên tuổi đời còn rất trẻ đã đánh mất tuổi xuân chỉ vì một cơn ghen tuông nông nổi.Những thanh niên tuổi đời còn rất trẻ đã đánh mất tuổi xuân chỉ vì một cơn ghen tuông nông nổi.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Hậu quả của tảo hôn và 'phiên tòa con nít'",
    "content": "Bằng và Chăm tại phiên tòa - Ảnh: N.N.làng mình.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Sự thật không thể trốn tránh trong cái chết của bé gái 12 tuổi",
    "content": "Chị Hữu Thị Lợi, mẹ cháu K., tại phiên tòa xét xử bị cáo Hữu Bê - Ảnh: UYÊN TRINHbị cáo",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Vì sao nhiều người trẻ ác đến thế?",
    "content": "Luật sư Trần Hải Đức - Ảnh: GIA MINHất nhiều bài học mang tính lý luận, thực tiễn đưa ra rút kinh nghiệm để mong rằng đây chỉ là hiện tượng cá biệt, sẽ không có những \"Lê Văn Luyện\" nữa...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Vụ 6 anh chị kiện đứa em tật nguyền trễ hẹn đến sau Tết",
    "content": "Trước đó, trao đổi với Tuổi Trẻ sáng 15-1-2018, chánh án Nguyễn Thanh Phong cho biết đã phân công một thẩm phán khác thụ lý và khẳng định vụ tranh chấp sẽ được xét xử trước Tết Nguyên đán.  ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ba người oan trong 'kỳ án dưới chân đèo' đòi bồi thường 18 tỉ",
    "content": "Mẹ con bà Đặng Thị Nga (ôm hoa) tại buổi xin lỗi - Ảnh: GIANG LONGNgày 1-2, luật sư Vũ Thị Nga, trưởng văn phòng luật sư Công lý Việt, cho biết bà vừa có đơn yêu cầu bồi thường oan sai cho 3 mẹ con bà Đặng Thị Nga gửi đến ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Nguồn cơn của tội ác",
    "content": "Theo hồ sơ vụ án, Nguyễn Văn Hồ (29 tuổi) có vay của anh Nguyễn Công Khanh 16,4 triệu đồng. Do không có tiền trả nên Hồ bỏ trốn lên Sài Gòn. về tội \"giết người\".",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Người chồng đánh chết tài xế vì ghen nhận án 14 năm tù",
    "content": "Bị cáo Nguyễn Đào tại tòa - Ảnh: TUYẾT MAIKhi đột nhập vào nhà, phát hiện hai người trong phòng, Đào đã lấy điện thoại soi và thấy cảnh bà H. và Chu ôm nhau ngủ. Do quá nóng giận nên bị cáo đã lấy cây gỗ đánh Chu và bà H.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Bên lề phiên tòa phá rừng pơmu",
    "content": "Người nhà của các bị cáo quê ở Quảng Bình ăn cơm trưa tại nhà trọ - Ảnh: B.DŨNG",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Đồng tiền nào đâu dễ kiếm",
    "content": "Trước tòa, bị cáo kể mình là người nghèo khổ, chỉ vì ham tiền mà bị người ta rủ rê vào nhóm tội phạm. Bị cáo khai: \"Người ta nói chỉ cần chạy theo xe để dễ dàn cảnh và cũng là để có người cảnh giới, che chắn người đi đường, sau đó sẽ được chia tiền\".Lời chủ tọa vang lên: \"Bị cáo chỉ có một chân, cho được ngồi\". ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ông Trịnh Xuân Thanh phủ nhận việc tham ô 4 tỉ đồng",
    "content": "Bị cáo Trịnh Xuân Thanh phủ nhận hành vi tham  ô - Video: HOÀNG ĐIỆP - THÂN HOÀNG",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "2 túi tiền được chuyển cho ông Trịnh Xuân Thanh qua lái xe",
    "content": "Bị cáo Trịnh Xuân Thanh bị cáo buộc chiếm hưởng 4 tỉ đồng trong số tiền tham ô - Ảnh: NGUYỄN KHÁNH",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Lòng dạ nào mà nói thật",
    "content": "Thực ra cha của đứa trẻ đang đi tù, còn mẹ bị cha chém chết, đứa bé côi cút sống với bà ngoại.an ninh giữ trật tự.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Một bản án tử hình thiếu thuyết phục",
    "content": "Từ trái qua: Đặng Văn Hiến, Ninh Viết Bình, Hà Văn Trường sau khi tòa tuyên án  - Ảnh: TRUNG TÂNtương tự sẽ diễn ra.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Sai lầm nối tiếp của nữ quản lý khách sạn chứa mại dâm",
    "content": "\"Chị không sợ đi tù. Chị sống một mình nuôi con, nuôi cha mẹ già cũng khổ không thua gì trong tù. Nhưng chị đi rồi thì con cái chị ra sao, cha mẹ già thế nào?\" - giọng chị chùng xuống khi nói về những ngày tù tội phía trước.10-2015, Hoa và Bích bắt đầu cho nhân viên bán dâm tại khách sạn 500.000 đồng/lượt, trong đó người bán dâm hưởng 350.000 đồng.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "'Hỏa ngục' ở tuổi tàn niên",
    "content": "Chuyện buồn không chỉ dừng lại ở đó, nó kéo dài ra bởi những nghi kỵ, oán hận, biến cả hai thành kình địch không bao giờ tha thứ cho nhau.Chuyện buồn không chỉ dừng lại ở đó, nó kéo dài ra bởi những nghi kỵ, oán hận, biến cả hai thành kình địch không bao giờ tha thứ cho nhau.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Một bị cáo cô đơn",
    "content": "Đó là thân phận của bị cáo Lê Minh Thu (ngụ ở Đồng Nai), bị truy tố về tội \"giết người\".",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Cơn 'bốc hỏa' của người chồng đánh chết tài xế ngủ chung với vợ",
    "content": "\"Xin tòa đừng bắt tui khai thêm gì, những điều này làm tui cảm thấy vô cùng nhục nhã...\" - người đàn ông lọm khọm, bất lực ôm đầu khóc như một đứa trẻ khi phải khai báo về sự việc khiến ông dùng gậy đánh chết người khác.là sự thật",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Trước tòa, chỉ sự thật thôi là chưa đủ!",
    "content": "Ông Đinh Công Ninh và hai con trai - Ảnh: NHƯ HÙNGCả hai nguyên đơn đều thất bại trước tòa, bởi họ chỉ có lý lẽ đời thường và hoàn toàn thúc thủ trước các yêu cầu phức tạp của những quy định pháp lý mà bản thân họ không thể lường trước.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Mảnh đất phá tình người…",
    "content": "Tuy nhiên, việc làm ngày có ngày không nên tiền công kiếm được cũng rất ít. ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Còn một phiên tòa cho cô gái đâm chết người cưỡng hiếp mình",
    "content": "L. chạy theo xô Ngân ngã xuống đám cỏ, ngồi đè lên bụng Ngân, dùng tay kéo áo Ngân qua khỏi ngực, tháo dây thắt lưng quần Ngân. Ngân vùng vẫy, giãy giụa, kêu la nhưng bị L. bịt miệng lại. ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Gánh cả đời chồng, đời con...",
    "content": "mạng người chết.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Những đứa trẻ không được cấp dưỡng khi cha bị đâm chết",
    "content": "không nhận nhau",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Tan đàn xẻ nghé",
    "content": "cứ đi chơi vui nhé.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Chi tiết 'nhạy cảm' ra tòa mới khai, tòa xử lý sao?",
    "content": "Bị cáo Châu Thị Thu Nga xin khai trước tòa về việc chi 1,5 triệu USD \"chạy\" ĐBQH - Ảnh: GIANG LONG",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Người mẹ Khmer nghèo đi tìm công lý cho con",
    "content": "Chị Hữu Thị Lợi bên ngôi chùa để hài cốt con gái - Ảnh: UYÊN TRINH",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Nước mắt phiên tòa con dâu kiện má chồng đòi đất",
    "content": "Một ngày giữa tuần, hai cô cậu lớp 12 trong bộ đồng phục học sinh, họ là chị em sinh đôi, đến tòa để dự phiên xét xử phúc thẩm “tranh chấp quyền sử dụng đất” giữa mẹ và bà nội.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Dở dang đường hoàn lương bởi tiếng 'đàn em Năm Cam'",
    "content": "“Tôi không là đàn em của ai hết. Tôi cũng không biết ông Năm Cam là ai. Từ khi tôi vào tù thì bị báo chí đặt cho bao nhiêu cái tên, nào là trùm giang hồ, nào là hùm xám cây Da Sà. Tôi yêu cầu mọi người đừng gọi tôi như vậy nữa! Cứ gọi vầy sau này làm sao tôi làm ăn được...” - bị cáo Sỳ Vĩnh Sáng (56 tuổi) trần tình trước tòa.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Bị anh chị kiện, người em tật nguyền mòn mỏi chờ tòa xử",
    "content": "Mười tháng qua, kể từ lúc bản án sơ thẩm của TAND huyện Châu Thành (Kiên Giang) bị cấp phúc thẩm tuyên hủy, Tùng và anh trai Phạm Văn Sơn nhiều lần đề nghị tòa sớm xét xử lại nhưng đều chỉ nhận được những cái hẹn... chờ!",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Bị đánh, người mẹ mù vẫn kêu cứu cho đứa con nuôi",
    "content": "Người mẹ ấy tên Nguyễn Thị Thơm, năm nay 73 tuổi. Cách đây 36 năm, bà Thơm nhặt được một đứa trẻ 6 tháng tuổi bị bỏ rơi bên vệ đường. Bà đưa về nuôi và đặt tên cho con là Nguyễn Thiên Ân với ý nghĩa con là ơn trời ban tặng.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Một nhà - hai nỗi oan sai",
    "content": "“Tôi đã dặn lòng mình phải chiến đấu đến cùng để minh oan cho chính mình, không để vợ chồng, con cái mang tiếng xấu suốt đời",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Bi kịch từ khoản vay góp của người rời quê ra phố",
    "content": "Bị cáo là Nguyễn Đặng Quang Vinh (40 tuổi, quê Tiền Giang), lên TP.HCM mưu sinh nhưng lại rơi vào một tấn bi kịch đau xót.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ký sự pháp đình: Một vụ trộm hột xoàn",
    "content": "Những dòng thông tin khá đặc biệt về cuộc đời bị cáo được thể hiện trong cáo trạng khiến tôi dừng lại trước cửa phòng xử của TAND TP.HCM. Trước vành móng ngựa là chàng trai cao ráo, khuôn mặt ướt đẫm mồ hôi.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Nếu đừng quá ghen vì yêu...",
    "content": "Chị là Nguyễn Thị Hồng, 29 tuổi, quê Quảng Ngãi. TAND TP.HCM tuyên phạt chị 3 năm tù nhưng cho hưởng án treo về tội cố ý gây thương tích. Gặp lại chị vài ngày sau phiên xử, vẫn dáng người nhỏ thó, tay chân tong teo ấy nhưng chị mặc áo khoác che hết cả người.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Nỗi đau mang tên 'thừa kế'",
    "content": "Sáng 18-5, sau 26 năm kể từ ngày người cha chính thức khởi kiện con mình, phiên tòa sơ thẩm lần hai mới diễn ra tại TAND TP.HCM.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Lời tâm sự của những luật sư bào chữa cho sát nhân",
    "content": "Bào chữa cho những kẻ đã gây nên tội ác khiến dư luận căm phẫn như Lê Văn Luyện (giết 3 người trong vụ cướp tiệm vàng ở Bắc Giang), Nguyễn Đức Nghĩa (giết, chặt đầu phi tang bạn gái ở Hà Nội), thảm sát cả 6 người trong một gia đình ở Bình Phước... là lựa chọn khó khăn nhưng các luật sư vẫn phải làm.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Phía sau cuộc chiến chia tài sản",
    "content": "Đó là lời khẩn cầu của cô gái với cha mình sau khi cuộc hôn nhân của cha mẹ cô tan vỡ. 8 năm sau vụ ly hôn, cuộc chiến trong gia đình họ vẫn chưa kết thúc. Người muốn giữ hay đòi tài sản đều viện lý do “vì con”...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Bi kịch từ... game bắn cá",
    "content": "Bị cáo Trần Văn Hiếu (42 tuổi) được áp giải đến TAND tỉnh Kiên Giang nghe phán quyết về hành vi giết người. Phía sau vành móng ngựa là câu chuyện rất buồn...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Vị giáo sư già và kẻ sát nhân",
    "content": "Khi được HĐXX mời phát biểu ý kiến, vị giáo sư già cầm mảnh giấy ghi những lời gan ruột của ông trong suốt 6 năm qua bước đến hàng ghế dành cho gia đình người bị hại. Ông nhìn bị cáo nói: “Chỉ còn vài ngày nữa là tới ngày giỗ của Hoàng Anh đấy Thành ạ. Trong những năm qua, cứ đến ngày giỗ của Hoàng Anh là bác lại thắp hương và xin nó hãy tha thứ cho cháu...”.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Nhát dao vô tình",
    "content": "Những ngày tuổi trẻ tươi đẹp của em đã dừng lại bằng một nhát dao vô tình. Một ngày cuối năm, em bị áp giải đến TAND cấp cao tại TP.HCM để nghe phán quyết về hành vi giết người. Phía sau vành móng ngựa là câu chuyện rất buồn...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ký sự pháp đình: Tình người ở một phiên tòa",
    "content": "Phiên tòa kết thúc, người ta thấy cha bị cáo bắt tay thân mật chủ Hãng xe Sơn Tùng (bên bị hại) để cảm ơn khi đã “xin” cho con mình, vừa để xin lỗi vì hành động bồng bột của con trẻ.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Một gia đình tan nát vì ghen",
    "content": "“Chỉ vì một phút nông nổi, bị cáo đã mất đi một người vợ, một gia đình hạnh phúc. Khi hai đứa con đang tuổi trưởng thành cần ba mẹ bên cạnh nhưng lại không có ai. Mong hội đồng xét xử cho bị cáo được hưởng một bản án khoan hồng…” - bị cáo Lý Bửu Cường (48 tuổi) ăn năn đứng nói lời sau cùng trước vành móng ngựa của TAND TP.HCM ngày 20-12.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Chia đôi tình máu mủ",
    "content": "Đứng trước vành móng ngựa là bị cáo Võ Văn Kiệt, 47 tuổi, gương mặt khắc khổ, dáng còm nhom. Người bị hại là bà Tô Thị Lượm, 49 tuổi, chị dâu bị cáo. Người có nghĩa vụ và quyền lợi liên quan là ông Võ Văn Hùng, 54 tuổi, anh ruột bị cáo...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Có phải là yêu?",
    "content": "Cũng vì ghen, vì yêu nhưng không được đáp trả, bị cáo đã nhẫn tâm xuống tay với một người phụ nữ và con gái của chị, để rồi chính bị cáo phải đứng trước vành móng ngựa, đánh đổi tự do bằng những ngày tháng lao tù và thậm chí là phải trả giá bằng chính mạng sống của mình.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Một cuộc đời hoang phí",
    "content": "Khi dự những phiên xét xử tội giết người với tình tiết man rợ, tôi thường cố gắng quan sát xem trên khuôn mặt các bị cáo có biểu lộ chút cảm xúc nào không.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Tôi đến tòa không phải để bán con...",
    "content": "Có lẽ trong cuộc đời, không nỗi đau nào có thể sánh với nỗi đau của một người mẹ mất con. Song đối với người mẹ hiếm muộn, nỗi bất hạnh ấy còn nhói buốt gấp ngàn lần.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Mẹ ngã khuỵu khi con trai bị tử hình vì đâm chết cha",
    "content": "Ngày 28-9, TAND Cấp cao tại TP.HCM tuyên y án tử hình với Huỳnh Thanh Nam (23 tuổi, ngụ H.Hóc Môn) về tội giết người. Nam bình thản đón nhận. Phía sau tội ác của bị cáo là một người mẹ vừa mất chồng, vừa mất con; một đứa trẻ sắp mất cha…Nát gia đình vì rượu chè, ma túy",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Chuyện hai người con",
    "content": "“Mẹ lo cho con ăn học nhưng con không chịu, lại đi hút chích, trộm cắp. Giờ cuộc đời ra nông nỗi vầy, con ơi!",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Pháp đình... mùa Vu lan",
    "content": "Nhiều đấng sinh thành đã dốc sức nuôi con khôn lớn mong một ngày con cái “công thành danh toại”. Nhưng rồi những “mầm xanh hi vọng” ấy đã tự đốt cháy tương lai của mình, phá tan sự kỳ vọng của người thân, đẩy họ đến tận cùng của sự đau đớn...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Phiên tòa đầy nước mắt từ bàn nhậu đầy rượu",
    "content": "Đó là một trong nhiều phiên tòa thường thấy ở các tỉnh miền Tây, xử các bị cáo phạm tội khi say rượu. Vụ án tóm tắt như sau: Nhân dịp người quen đến chơi, Huỳnh Văn Lý cùng anh trai là Huỳnh Văn Yên tổ chức lai rai. Sau khi uống hết 1 lít rượu, anh Yên vào võng nằm ngủ, còn Lý đi đám giỗ và uống tiếp.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Người bị hại tìm luật sư bào chữa cho… bị cáo",
    "content": "Đó là ông Trần Nam Hạnh (41 tuổi), cha của bị hại T.N.T. (14 tuổi). Bị cáo là Nguyễn Doãn Sơn (40 tuổi), thầy dạy lò võ tư ở P.Hà Huy Tập, TP Vinh, Nghệ An.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Đồng tiền chia đôi tình chú cháu...",
    "content": "Dân gian có câu “Sẩy cha còn chú...” để nói về tình cảm chú cháu thiêng liêng không khác gì tình phụ tử. Vậy mà...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Mẹ và con",
    "content": "Theo hồ sơ vụ án, Nguyễn Hoàng Hận, 34 tuổi, công tác tại UBND xã Tân Hội, TP Vĩnh Long, tỉnh Vĩnh Long từ năm 2007 và được phân công ở bộ phận tư pháp hộ tịch.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Cuộc chiến phân chia tài sản ly hôn: 40-60 hay 70-30?",
    "content": "Sau 36 năm đầu gối tay ấp, họ đưa nhau ra tòa ly hôn và đòi chia tất cả tài sản chung với quyết tâm không ai nhường ai.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Lửa giận",
    "content": "Bị cáo Huỳnh Anh Sang (22 tuổi) bị TAND tỉnh Vĩnh Long đưa ra xét xử tội “giết người”. Theo cáo trạng, do bực tức trước việc cậu ruột đến nhà đuổi đánh, đập phá đồ đạc và đuổi hai mẹ con mình đi chỗ khác ở, Sang đã cầm dao đâm cậu năm nhát với thương tích 45%.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Phút lạc lối và những kết cục đau lòng",
    "content": "Dẫu là “ngọn lửa” hay “đám khói độc”, khi vướng vào họ đều phải trả giá bằng hạnh phúc của người thân, bằng sự sống của chính mình!",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ký sự pháp đình: Nỗi đau chia ly",
    "content": "Phiên tòa phúc thẩm vụ ly hôn, tranh chấp tài sản vừa được mở tại TAND TP Hà Nội. Trên chiếc ghế dài kê giữa phòng xử dành cho nguyên đơn bị đơn, hai vợ chồng họ ngồi xích ra tận hai đầu ghế, như cố gắng cách xa nhau nhất  có thể.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Bi kịch từ một phút yếu lòng",
    "content": "Cho đến khi đứng trước vành móng ngựa nghe tuyên bản án tù dài đến hết cuộc đời, bị cáo vẫn không một lời trách móc vợ...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Còn đâu hàng xóm “tối lửa tắt đèn có nhau”",
    "content": "Phòng xử TAND tỉnh Vĩnh Long chỉ có hai người: bà D.T.H. và ông V.V.M.. Cả hai không nhìn nhau, khuôn mặt ai nấy căng thẳng...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Yêu sớm và nước mắt, tù tội",
    "content": "Cho đến khi những đứa trẻ đang tuổi ăn tuổi chơi phải hầu tòa thì đa số những bậc làm cha mẹ mới giật mình...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Bi kịch từ ma túy",
    "content": "Bà S. có bốn người con, hai người mất vì bệnh, một người vừa mới chết vì HIV do nghiện ngập ma túy. Trong số đông những người ngồi dự khán phiên tòa, chỉ có người phụ nữ dáng teo tóp và một cụ già với tấm lưng khòm rạp xuống là người thân của bà.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ký sự pháp đình: Anh em và bức tường",
    "content": "Họ là ba anh em ruột và đến tòa với tư cách khác nhau: nguyên đơn, bị đơn và người có quyền lợi và nghĩa vụ liên quan.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Vị đắng của tình yêu",
    "content": " Hai bị cáo trong phiên tòa dưới đây là như thế.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ăn năn rồi lại đi cướp",
    "content": "Trước thái độ ăn năn ấy, Linh được TAND tỉnh Thanh Hóa xử phạt 24 tháng tù nhưng cho hưởng án treo. Thế mà chưa đầy một năm sau, Linh lại tiếp tục hành vi cướp giật tài sản. Lần này hành vi ấy gây hậu quả còn khủng khiếp hơn: làm chết người.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ân hận muộn màng của hung thủ giết cựu chiến binh",
    "content": "Sáng 26-11, TAND tỉnh Khánh Hòa mở phiên tòa sơ thẩm lưu động tại UBND xã Ninh Phụng (tỉnh Khánh Hòa) xét xử bị cáo Nguyễn Văn Thái (21 tuổi, ở xã Ninh Phụng) về hai tội “giết người” và “cướp tài sản”.Hàng trăm người dân đã đến kín hội trường, đứng tràn cả ra bên ngoài sân UBND xã Ninh Phụng để theo dõi phiên phiên tòa. ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Những ngả đường chia ly...",
    "content": "1. Tòa án nhân dân quận Bắc Từ Liêm, TP Hà Nội, nhiều cặp đôi đứng chen lấn và ngồi đợi trước ô cửa kính để nộp đơn xin ly hôn.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Sai phạm của một trưởng thôn",
    "content": "Phiên tòa phúc thẩm xét xử bị cáo Lê Tấn Sang được TAND TP Hà Nội mở sáng 30-10. Đứng trước vành móng ngựa, bị cáo một mực cho rằng mình bị oan. ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Vỡ tổ...",
    "content": "Anh chị không có tài sản chung vì nhà cửa, đất đai đều là của bố mẹ anh. Khi cuộc hôn nhân kéo dài bảy năm đổ vỡ, chị tay trắng về nhà bố mẹ đẻ.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ly hôn, đòi bồi thường \" công\" làm vợ, làm chồng",
    "content": "Mới đây, hội đồng xét xử TAND TP.HCM đã tuyên chấp nhận yêu cầu ly hôn của bà Q. với chồng là ông T. (quốc tịch Mỹ). Đồng thời TAND TP cũng không giải quyết yêu cầu của phía ông T. về việc đòi bà Q. bồi thường 30.000 USD.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Oán thù không dứt",
    "content": "Bị cáo 21 tuổi, là sinh viên đại học năm 3, tương lai, sự nghiệp đã đổ vỡ khi Giáp tự mình tước đi mạng sống của một người cùng làng bằng một nhát dao.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Pháp đình buồn vui: Chiếc xe lăn trong sân tòa",
    "content": "Nơi cổ tay gầy guộc chỉ còn da bọc xương chằng chịt những vết băng, những chỗ lộ ra ngoài thì bầm tím do nhiều lần lấy máu, truyền dịch. ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Đứa cháu giết bà nội khi \"ngáo đá\" xin chết để chuộc tội",
    "content": "Sáng 26-8, hàng trăm người dân đã đến tham dự phiên tòa lưu động xét xử Nguyễn Quốc Huy (29 tuổi, ngụ quận 10, TP.HCM) - kẻ đã gây cái chết đau lòng cho chính bà nội của mình trong cơn \"ngáo đá\" (say ma túy đá).",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Sự phẫn nộ của một cụ già",
    "content": "Ông cụ là bị cáo trong vụ án cố ý gây thương tích được TAND TP.HCM xét xử phúc thẩm ngày 17-7.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Cô bé có gương mặt buồn trong phiên tòa xử kín",
    "content": "Nó mặc nguyên bộ đồng phục học sinh, áo trắng, váy carô ngồi trên ghế đá ở sân tòa, hai chân buông thõng, tay lướt lướt trên phím điện thoại. ",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Vết xe đổ",
    "content": "Lần này, 17 tuổi, H. lại ra tòa.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Sum họp trước vành móng ngựa",
    "content": "Nhiều người nghĩ, chắc hẳn ông là người có liên quan đến vụ án, hoặc là bị cáo trong một vụ án khác sẽ xét xử ngay sau đó. Trước ánh mắt hiếu kỳ, ông ta nhìn trân trân xuống nền gạch.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "“Con muốn ở với bố hay với mẹ”?",
    "content": "Vậy mà đứa trẻ trong câu chuyện dưới đây phải làm điều đó.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Đuổi theo con...",
    "content": "Người mẹ ấy lý giải “vì mẹ là mẹ của con nên không thể bỏ con”.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Chuyện trẻ con...",
    "content": "Nhiều ý kiến trái chiều, nhiều cái lắc đầu đầy tiếc nuối của mọi người khi đứng trước cổng TAND TP Hà Nội sáng 8-5, nghe câu chuyện bị cáo P.A.T. (15 tuổi) phạm tội hiếp dâm trẻ em.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Cha viết đơn \"xin cho con... đi tù\"",
    "content": "Ông Lương Văn Mừng",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Khi dân làng ký đơn xin giảm án cho hung thủ giết người",
    "content": "Phiên tòa xét xử lưu động được thông báo sẽ bắt đầu lúc 7g30 nhưng từ tờ mờ sáng khu vực trước cổng chợ Vàm Cống (huyện Lấp Vò, tỉnh Đồng Tháp) đã đông nghẹt. Ai cũng chen chúc, xô lấn để giành nhau một chỗ ngồi xem phiên xét xử.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Trả giá",
    "content": "Khi đến phòng xử, bà dừng lại thở hổn hển. Nét mệt mỏi, lo lắng như thấm vào từng nếp xếp thời gian của bà mẹ tuổi trên thất thập này. Người thân khuyên bà ở nhà nhưng bà không yên tâm, bà theo con đến tòa với hi vọng xin tòa cho con bà được hưởng án treo...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Nụ hôn của bố",
    "content": "Ngồi nhìn bị cáo ôm đứa con trai 9 tuổi mà hít hà, hôn lấy hôn để lên má, lên tai, lên tóc con... tôi chợt nghĩ không biết trước khi buông mình vào đường dây vận chuyển ma túy, bị cáo có bao giờ nghĩ mình phải trải qua những giây phút này không?",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Dứt tình cô cháu",
    "content": "Người phụ nữ tuổi trạc thất tuần gằn từng chữ, không quên ném về phía người phụ nữ trẻ cái nhìn đầy hằn học.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​“Khi phạm tội có nghĩ đến bố mẹ không?”",
    "content": "Đó là các bị cáo Chu Đức Lợi (45 tuổi), Nguyễn Duy Hải và Đào Hồ Điệp (39 tuổi) trong phiên tòa phúc thẩm sáng 5-3.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Axit đã giết cuộc sống của tôi",
    "content": " “Chẳng thà Dũng giết chết tôi luôn đi thì tôi không phải chịu đau đớn như thế này”.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Cùng “yêu” bé gái 13 tuổi, 3 trai làng vào tù",
    "content": "Cuối năm 2014, TAND tỉnh Trà Vinh xét xử sơ thẩm 3 bị cáo về tội hiếp dâm trẻ em mà nạn nhân bị các bị cáo xâm hại cùng là em P.T.H.T (sinh tháng 10-2001).Cuối năm 2014, TAND tỉnh Trà Vinh xét xử sơ thẩm 3 bị cáo về tội hiếp dâm trẻ em mà nạn nhân bị các bị cáo xâm hại cùng là em P.T.H.T (sinh tháng 10-2001).",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Vết mực đen",
    "content": "Thấy bị cáo hết đứng lên rồi ngồi xuống, người thân phải trấn an hãy bình tĩnh, thế nào kháng cáo cũng được chấp nhận...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Những giọt nước mắt",
    "content": "Hôn nhân là chuyện quan trọng của đời người nhưng nhiều cô gái vì muốn đổi đời hoặc vì chữ hiếu nên đã đánh đổi tuổi thanh xuân, vượt biển lớn sang xứ người để rồi vấp phải thực tế đắng cay khiến ngày về thành những giọt nước mắt tủi nhục, buồn đau lăn dài trong phòng xử...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Con đường hoàn lương",
    "content": "Còn trẻ, chưa lập gia đình nhưng cô gái tên Lương Thị Quỳnh Anh (34 tuổi) đã hai lần vào tù. Lần đầu tiên năm 1999, Quỳnh Anh bị xử phạt 8 tháng tù về tội trộm cắp tài sản. Năm 2003, Quỳnh Anh tiếp tục lãnh án 8 năm tù về tội cướp tài sản. Lần thứ ba là sáng 12-2, bị cáo đứng trước vành móng ngựa của Tòa án nhân dân TP Hà Nội để nghe phán quyết về hai tội giết người và hủy hoại tài sản.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Cái giá của lòng tham",
    "content": "Phiên tòa xét xử bị cáo Nguyễn Thị Yến (34 tuổi, ngụ quận Hai Bà Trưng, Hà Nội) phạm tội lừa đảo chiếm đoạt tài sản được tòa mở ngày 26-1. Cáo trạng thể hiện trong ba năm từ 2011-2013, Yến đã lừa 10 người để chiếm đoạt 5,5 tỉ đồng.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Vô tâm dẫn đến bi kịch",
    "content": "Theo hồ sơ vụ án, Nguyễn Thị Cẩm Thúy và Hồ Thành Dương quen biết nhau rồi sống chung như vợ chồng, dẫn đến việc Thúy mang thai. Do không nuôi nổi con nên họ bàn nhau đem con cho chùa nuôi dưỡng. Do quá nhớ con và không tin chùa, nên Thúy bàn với Dương đến bắt lại con, nhưng con đã bị đem cho, cả hai liền ẵm bé trai khác hơn 3 tháng tuổi mang đi.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Phần “con” lấn phần “người”",
    "content": "Theo hồ sơ vụ án, sau khi nhậu xong, Phan Thành Long chạy xe máy chở Nguyễn Văn Thuận và Nguyễn Văn Chiến về.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "“Chỉ 20 năm thôi mẹ ạ”",
    "content": "Người mẹ không trả lời con, quay mặt đi với vẻ rầu rĩ. Đợi con bị dẫn đi rồi, bà nói: “Nó ra tòa mà cứ như không, không biết sợ hãi là gì, vậy có khổ không cơ chứ”.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Tương lai tan thành mây khói",
    "content": "Nhưng rồi ước mơ ấy đã đột ngột dở dang bằng bi kịch người chết, kẻ hầu tòa mà nguyên nhân chỉ vì chút mâu thuẫn cỏn con.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​“Lỗi tại mẹ...”",
    "content": "Nhà có ba mẹ con. Mẹ hầu tòa về tội lưu hành tiền giả. Con trai thi hành án tù ở Nghệ An. Con gái lớn cùng bạn trai đến dự tòa, nức nở nói với mẹ: “Nhà trai bảo muốn đến hỏi cưới con nhưng nhà mình đâu có ai. Bố không có, mẹ thế này”... Bị cáo cúi đầu với hàng nước mắt lăn dài trên má: “Lỗi tại mẹ...”.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Nước mắt của mẹ",
    "content": "1.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Thắng và thua",
    "content": "Tất cả cứ cúi gằm, mặt trắng bệch, thỉnh thoảng đưa ánh nhìn lấm lét về phía người thân của nạn nhân. Phía hàng ghế bị hại cũng những thanh niên trạc tuổi các bị cáo, trong đó có nhiều người cắt tóc bờm ngựa cũng đang ngồi thẫn thờ. Còn cha mẹ của các bị cáo lẫn bị hại ngồi ủ rũ, buồn bã...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​“Có thấy xấu hổ với cha ông?”",
    "content": "Theo hồ sơ vụ án, Nguyễn Cù Lăng vốn là nhân viên của một công ty cổ phần dịch vụ tại TP Cần Thơ. Lăng được công ty tuyển dụng vào tháng 8-2012.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​“Học phí” 2 năm tù",
    "content": "Bây giờ chỗ của Hải là trước vành móng ngựa, lời nói của Hải là trả lời chất vấn của hội đồng xét xử, đôi tay của Hải bị tra vào còng...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Nếu như không vướng cờ bạc",
    "content": "Vóc người gầy nhưng ông mặc chiếc áo sơmi mỏng khiến ánh nắng chênh chếch xuyên qua cửa sổ hắt bóng ông xuống nền gạch dài ngoằng. Người đàn ông ngồi trên ghế bị cáo đó tên Lê Trần Trọng Thái, 42 tuổi, ra tòa về tội danh lạm dụng tín nhiệm chiếm đoạt tài sản...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Chỉ vì nghiện game online",
    "content": "Câu chuyện đau lòng ấy xảy ra tối 29-8-2013 tại thôn Trung Cao, xã Trung Hòa, huyện Chương Mỹ, TP Hà Nội.",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Chỉ vì cái... điện thoại",
    "content": "Người chết, người đi tù, đám cưới biến thành đám ma...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "​Thảm kịch không xảy ra, nếu...",
    "content": "Vụ đứt cáp máy vận thăng làm 4 người chết và 1 người bị thương. Nhưng thảm kịch trên không xảy ra, nếu...",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Phiên tòa toàn “trẻ con” làm chuyện \"người lớn\"",
    "content": "1",
    "category": "chuyen-phap-dinh",
    "page": "phap-luat"
},{
    "title": "Ông chủ Nhật Cường Mobile bị truy nã đỏ, thế nào là truy nã đỏ?",
    "content": "Công an khám xét cửa hàng Nhật Cường, số 33 Lý Quốc Sư (Hà Nội)  - Ảnh: NAM TRẦN",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Một Việt kiều kiện BV mắt đòi 'đền' 53.000 USD, tòa bác đơn",
    "content": "Các đương sự nghe đại diện VKS phát biểu quan điểm về vụ án - Ảnh: T.LTòa nhận định ông Thông yêu cầu ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Đi du học có được hoãn nghĩa vụ quân sự?",
    "content": "Luật sư Vũ Quang Đức (Đoàn luật sư TP.HCM) cho biết điểm g, khoản 1, điều 41 của Luật nghĩa vụ quân sự năm 2015 về việc tạm hoãn gọi nhập ngũ và miễn gọi nhập ngũ có quy định \"người đang học tại cơ sở giáo dục phổ thông; đang được đào tạo trình độ ĐH hệ chính quy thuộc cơ sở giáo dục ĐH, trình độ CĐ hệ chính quy thuộc cơ sở giáo dục nghề nghiệp trong thời gian một khóa đào tạo của một trình độ đào tạo\" thì được tạm hoãn nghĩa vụ quân sự.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Livestream thế nào cho văn minh, đúng luật?",
    "content": "Một cổ động viên livestream không khí xem trận đấu bóng đá - Ảnh: TRẦN BÌNHKhông thể phủ nhận từ công cụ này, nhiều sự việc, hành vi sai lệch được phản ánh nhanh chóng, cơ quan quản lý vào cuộc xử lý, chấn chỉnh kịp thời. Tuy nhiên, s",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có được thành lập ban kiểm soát nhà chung cư?",
    "content": "Một chung cư trên địa bàn phường 3, quận Gò Vấp, TP.HCM - Ảnh: QUANG ĐỊNH",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Làm gì khi trúng đấu giá nhưng không được giao đất?",
    "content": "Khu đất Vipico trúng đấu giá - Ảnh: H.KHÁtheo hướng dẫn ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Bán thực phẩm bẩn bị xử phạt ra sao?",
    "content": "Bác sĩ kiểm tra cho một nạn nhân bị ngộ độc thực phẩm - Ảnh: L.ANHăn cứ nghị định 178/2013 quy định xử phạt vi phạm hành chính về an toàn thực phẩm, mức phạt tiền tối đa đối với mỗi hành vi vi phạm hành chính về an toàn thực phẩm là 100 triệu đồng đối với cá nhân và 200 triệu đồng đối với tổ chức. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Hàng xóm mở nhạc to, hát hò ồn ào phải làm sao?",
    "content": "Karaoke làm ồn hàng xóm có thể bị phạt cảnh cáo hoặc bị phạt tiền - Ảnh minh họa: epd.gov.hkHành động của người hàng xóm có bị xử lý? ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Cấm quay phim, chụp ảnh trụ sở xã, phường có đúng luật?",
    "content": "Một trụ sở đặt biển cấm trái quy định ở Bình Dương - Ảnh: V.LAM",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Gặp sự cố khi đi xe Grab, khách nên làm gì?",
    "content": "Thông tin về chuyến đi và tài xế Grab của em T.D.N - Ảnh: NVCC",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có khám bệnh BHYT vào ngày lễ và ngày nghỉ?",
    "content": "Bệnh nhân BHYT đăng ký khám bệnh tại Bệnh viện Hoàn Mỹ, TP.HCM - Ảnh: HỮU KHOAviệc khám bệnh BHYT chỉ được thực hiện trong giờ hành chính từ thứ 2 đến thứ 6 hàng tuần gây khó khăn cho người bệnh. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Được chuyển nhượng hợp đồng mua nhà cho người nước ngoài?",
    "content": "Theo hướng dẫn của chủ đầu tư, việc chuyển nhượng thực hiện được vì số lượng căn hộ trong dự án mà người nước ngoài đã mua chưa vượt quá 30% theo luật.Theo hướng dẫn của chủ đầu tư, việc chuyển nhượng thực hiện được vì số lượng căn hộ trong dự án mà người nước ngoài đã mua chưa vượt quá 30% theo luật.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Chuyển nơi tạm trú, đăng ký lại thế nào?",
    "content": "Người dân đến làm thủ tục đăng ký tạm trú tại Công an phường 2, quận Tân Bình, TP.HCM - Ảnh tư liệu: Hoàng Thạch VânVề vấn đề này, Bộ Công an trả lời như sau:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Truy đóng bổ sung BHXH cho giáo viên",
    "content": "Bạn đọc thắc mắc vì sao nhà trường nhiều năm qua không phát sổ BHXH cho giáo viên, khi yêu cầu kế toán cho xem sổ thì bị từ chối; 6 tháng hoặc 1 năm không in quá trình đóng bảo hiểm để giáo viên theo dõi, kiểm tra; không dán công khai bảng lương và các khoản đóng BHXH, bảo hiểm y tế của giáo viên. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Xin visa sang Mỹ thăm chồng, cần giấy tờ gì?",
    "content": "Tôi kết hôn với chồng là người Mỹ, hiện đang làm việc cho Tổ chức Khoa học tại Mỹ. Vì công việc của chồng không về Việt Nam được nhiều thời gian nên tôi muốn xin visa thăm chồng, tôi cần những thủ tục gì?",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Không thể bảo vệ quyền tác giả của người Việt theo Công ước Berne",
    "content": "Trong câu chuyện xoay quanh quyền tác giả và tác phẩm mới, ông Nguyễn Vân Nam chia sẻ với Tuổi Trẻ:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Người đại diện hợp pháp có được tham gia bào chữa?",
    "content": "Bà Huê có giấy ủy quyền cho ông Nguyễn Thanh Lương (55 tuổi, ngụ tại TP.HCM) tham gia tố tụng với tư cách là người đại diện hợp pháp của người giám hộ để bảo vệ quyền và lợi ích hợp pháp cho con trai bà.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Tài sản tặng, cho trước hôn nhân là của riêng vợ, chồng",
    "content": "Tháng 8-2015, anh T.T.L. được anh ruột chuyển nhượng theo hình thức tặng cho quyền sử dụng thửa đất số 109 tại xã Thạnh Phước (H.Bình Đại, Bến Tre). Anh L. sau đó xây cất nhà trên khu đất nhưng không làm thủ tục hoàn công.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Thỏa thuận chia tài sản khi thuận tình ly hôn có chịu án phí?",
    "content": "Chúng tôi cũng muốn trong quyết định thuận tình ly hôn có thỏa thuận về hai căn nhà chung và một số tiền mặt, ôtô sẽ do ai sở hữu để làm cơ sở sang tên trên giấy chứng nhận quyền sở hữu.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Vợ vay tiền đánh bạc, chồng bị kê biên nhà để trả nợ?",
    "content": "​Vợ tôi có tật ham mê cờ bạc, tôi góp ý nhiều lần nhưng không bỏ mà thường lén lút tôi để chơi bạc. Tôi cũng không biết vợ tôi thua bạc bao nhiêu và vay nợ như thế nào nhưng cách đây 2 tháng, có chủ nợ kiện vợ tôi ra tòa để đòi 200 triệu đồng mà vợ tôi vay.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có được từ chối ra tòa làm nhân chứng?",
    "content": "Mới đây tôi lại nhận được giấy triệu tập của tòa án mời lên dự tòa, tôi không muốn đi vì sau khi cho lời khai, một bên hàng xóm có vẻ rất tức giận, nhiều lần chửi bới bóng gió rằng tôi \"không biết gì mà nói tầm bậy\".",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Di chúc viết tay, không chứng thực có giá trị?",
    "content": "Nay chồng tôi đang ốm nặng, không biết có qua khỏi hay không. Nếu chồng tôi chết thì tôi và các con có được hưởng di sản theo di chúc trên hay không (di chúc chưa được công chứng) hay chúng tôi phải chia cho cả đứa con riêng của chồng nữa? (chồng tôi có 1 con riêng với người vợ trước đã ly hôn).",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Hồ sơ lý lịch 1956, khai sinh gốc 1960, phải làm sao?",
    "content": "Sở Y tế An Giang có văn bản gửi Sở Nội vụ tham khảo ý kiến về việc điều chỉnh hồ sơ viên chức của trường hợp trên. Tuy nhiên, do chưa có tiền lệ giải quyết các vụ việc tương tự nên Sở Nội vụ đành cầu cứu xin hướng dẫn  của Bộ Nội vụ.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Không được nộp báo cáo lao động qua bưu điện?",
    "content": "Tuy nhiên mới đây khi gửi báo cáo 6 tháng cuối năm 2016 qua đường bưu điện thì thư đã bị gửi trả về kèm theo yêu cầu của phòng là doanh nghiệp phải liên hệ trực tiếp với phòng để nộp báo cáo. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Bị giật hụi cần có chứng gì để khởi kiện ra tòa?",
    "content": "Họ cũng nói cho dù tôi thưa ra tòa thì cũng thua họ, không đòi lại được. Xin hỏi tôi phải làm sao để đòi lại tiền hụi? (Nguyenthai)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Bị cây ngã đè, ai bồi thường?",
    "content": "Tối 10-11, đang chạy xe chở người chị họ trên đường đến bệnh viện thăm người thân, ông C.T.L. (ngụ Q.6, TP.HCM) bất ngờ bị nhánh cây có đường kính khoảng 10cm, dài khoảng 5m rơi trúng. Ông té ngã, bất tỉnh.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Chứng thực chữ ký trên giấy bán xe có đúng pháp luật?",
    "content": "Quy định tại điểm g, khoản 1, điều 10 thông tư số 15/2014/TT-BCA ngày 4-4-2014 của Bộ Công an quy định:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Vì sao bảng hiệu tiếng nước ngoài bị xử phạt?",
    "content": "Tuy nhiên, khi anh treo bảng hiệu với tên quán bằng tiếng Pháp (không có tiếng Việt) thì bị phòng kinh tế quận xuống bắt tháo bảng hiệu hoặc nộp phạt 12 triệu đồng.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Mượn CMND có phạm luật?",
    "content": "Những người này ký vào 4-5 loại giấy tờ mở tài khoản và thẻ ATM. Chị N. (sống gần nhà chị H.) cho biết: “Từ đầu tháng đến giờ đã có nhiều người được H. trả tiền như vậy. Họ đều là bà con nghèo, làm nghề chài lưới, không biết mình đã ký vào những loại giấy tờ gì, có phạm luật hay không?”.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Kiện chủ tịch, phó chủ tịch có được đại diện?",
    "content": "Trong trường hợp này chị có được khởi kiện quyết định đó hay không? Nếu kiện UBND hoặc chủ tịch UBND thì phó chủ tịch UBND có được đại diện hoặc ủy quyền  lại không?",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Làm gì khi người thân mất liên lạc ở nước ngoài?",
    "content": "Theo ông H., từ khi sang Đài Loan chị T. vẫn thi thoảng gọi điện về cho gia đình, thông báo tình hình vẫn ổn, cuộc sống hạnh phúc. Trong thời gian đó, chị T. có đi làm thêm ở một tiệm bánh gần nhà chồng (trong giấy đăng ký kết hôn ghi ở huyện Thanh Trúc).",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Mua bảo hiểm xe máy 5.000-10.000 đồng khỏi bị CSGT phạt?",
    "content": "Về vấn đề này, luật gia Phạm Đức Toàn - Chi hội luật gia quận Gò Vấp, TP.HCM, cho biết: ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Xe gặp sự cố, dừng nơi cấm đậu có bị phạt?",
    "content": "Mấy ngày qua, trên mạng xã hội đăng tải clip về một xe tải chở hàng, bật đèn báo hiệu khẩn cấp, dừng sát lề đường trên quốc lộ 1, P.Tam Bình, Q.Thủ Đức  (TP.HCM) bốc dỡ hàng thì bị đội cảnh sát trật tự cơ động Công an Q.Thủ Đức xử phạt lỗi vi phạm dừng, đỗ xe ở nơi có biển báo cấm.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Cần xác nhận diện tích nhà ở bình quân khi nhập hộ khẩu?",
    "content": "Tại Công an Q.12, cán bộ hướng dẫn chị Phúc về UBND phường xin ký xác nhận diện tích bình quân để hoàn thành thủ tục nhập hộ khẩu.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Làm tự do, đóng bảo hiểm ra sao?",
    "content": "- Điều 2 nghị định số 134/2015/NĐ-CP ngày 29-12-2015 của Chính phủ quy định chi tiết một số điều của Luật BHXH về BHXH tự nguyện quy định: người tham gia BHXH tự nguyện là công dân Việt Nam từ đủ 15 tuổi trở lên và không thuộc đối tượng tham gia BHXH bắt buộc theo quy định tại khoản 4 điều 2 của Luật BHXH năm 2014.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Rải tiền ra đường có phạm luật?",
    "content": "Theo luật sư Nguyễn Thạch Thảo (Đoàn luật sư TP.HCM), về nguyên tắc, hành vi rải tiền này không xem là vi phạm pháp luật.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Trường hợp nào không được cấp hộ chiếu?",
    "content": "Đó là trường hợp anh Đ.Đ.T. (Q.2, TP.HCM). Sau khi làm thủ tục xin cấp hộ chiếu phổ thông tại phòng quản lý xuất nhập cảnh (QLXNC) Công an TP.HCM nhưng đến ngày nhận kết quả anh T. mới hay mình không được cấp vì công ty do anh làm giám đốc đang nợ thuế.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có được đóng bù BHXH để chuyển sang công ty mới?",
    "content": "Tôi có được đóng bù 1 tháng đó để làm thủ tục chuyến sang công ty khác nối tiếp sổ không? (Lương Xuân Diên)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Trường hợp nào được mang 2 quốc tịch?",
    "content": "Một công dân VN có thể có thêm quốc tịch khác song song với quốc tịch VN hay không? ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Đang được bảo lãnh, có thể xin visa du lịch Úc?",
    "content": "Nay em muốn làm visa đi du lịch theo dạng thăm thân nhân, không biết có ảnh hưởng tới hồ sơ mà chồng em làm để xin bão lãnh vợ qua Úc định cư không? (T.V.)Nay em muốn làm visa đi du lịch theo dạng thăm thân nhân, không biết có ảnh hưởng tới hồ sơ mà chồng em làm để xin bão lãnh vợ qua Úc định cư không? (T.V.)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Chưa có giấy kết hôn, vợ có được nhập vào hộ khẩu chồng?",
    "content": "Chúng tôi vẫn chưa làm giấy kết hôn, vợ tôi có được nhập hộ khẩu tôi hay không (hộ khẩu do tôi đứng tên). Chúng tôi cần những giấy tờ gì? (Nguyễn Hải Bình )",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "​Điều động công chức căn cứ luật nào?",
    "content": "Gần đây Bộ Công Thương bàn giao phòng này về cho Sở Công thương TP Hải Phòng, bàn giao cả nhân sự qua Sở Công thương Hải Phòng mà không hỏi ý kiến. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có phải phỏng vấn khi gia hạn visa?",
    "content": "- Đối với trường hợp gia hạn visa thì không bắt buộc phỏng vấn lại. Để xin gia hạn visa, bạn nên liên hệ cơ quan thẩm quyền của nước sở tại để biết thông tin chi tiết.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "​Bảo lãnh người thân định cư Úc, diện visa nào nhanh?",
    "content": "Tôi muốn bảo lãnh cả mẹ và em gái qua Úc có được không? Nếu có thì bảo lãnh theo diện nào là nhanh chóng và hợp lý nhất ? (Châu Đặng)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Ở nhà nội trợ, muốn đóng BHXH tự nguyện để hưởng lương hưu?",
    "content": "- Điều 73 Luật BHXH quy định về điều kiện hưởng lương hưu đối với người tham gia BHXH tự nguyện như sau:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Thủ tục xin đi Na Uy thăm thân nhân ra sao?",
    "content": "- Để xin được visa nhập cảnh Na Uy thăm thân nhân, bạn cần chuẩn bị những giấy tờ sau:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Con ốm nằm viện, mẹ được nghỉ mấy ngày?",
    "content": "Khi con tôi xuất viện, tôi có được hưởng chế độ chăm con 16 ngày trên không hay chỉ hưởng 4 ngày thôi? (Nguyễn Thanh Tuyền)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Quy định hệ số lương có áp dụng cho công ty nước ngoài?",
    "content": "Ví dụ tôi làm ở vị trí nhân viên kế toán của một công ty nước ngoài đã có bằng đại học, như vậy tôi có được tính lương theo hệ số bằng cấp không? Vấn đề này được quy định như thế nào? Xin cảm ơn! (Le Linh)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Đang làm vệc muốn nghỉ ngang, có bị ảnh hưởng gì?",
    "content": "- Theo quy định của Bộ luật lao động, người lao động (NLĐ) làm việc theo hợp đồng lao động (HĐLĐ) không xác định thời hạn có quyền đơn phương chấm dứt HĐLĐ, nhưng phải báo cho người sử dụng lao động biết trước ít nhất 45 ngày.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Anh em ruột có được bảo lãnh sang Canada?",
    "content": "- Trước đây luật pháp Canada quy định anh chị em ruột không thể bảo lãnh cho nhau để sang Canada định cư được. Hiện nay Chính phủ Canada đang nới lỏng quy định cho phép diện người nhập cư được bảo lãnh anh chị em ruột sang Canada định cư.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "​Xác định cha cho con",
    "content": "Nếu em kiện lên tòa án mà người đàn ông đó nhất quyết không hợp tác cho mẫu thử ADN thì pháp luật có thể cưỡng chế bằng mọi cách để có được mẫu thử và làm xét nghiệm ADN không?",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Cha mẹ có giấy kết hôn, con vẫn ngoài giá thú?",
    "content": "Khi tôi lên phường làm giấy khai sinh cho con, phường xem giấy đăng ký kết hôn của vợ chồng tôi, sau đó bảo vợ tôi phải đăng ký khai sinh cho con thuộc diện con ngoài giá thú. Như vậy có đúng không, tôi rất bức xúc... (Đ.L.)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có 3 con, muốn di chúc để tài sản cho 1 người?",
    "content": "Tuy nhiên khi ông đến cơ quan công chứng để làm di chúc thì phòng công chứng lại yêu cầu phải có sự đồng ý và chữ ký của tất cả các con, như vậy có đúng hay không? (Trần Thị Loan, Q.Phú Nhuận TP.HCM).",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Đóng BHXH chưa đủ 20 năm, có được hưởng ​trợ cấp một lần?",
    "content": "Vậy khi nghỉ việc tôi có được hưởng trợ cấp thôi việc do người sử dụng lao động trả hay không? Có được hưởng trợ cấp một lần và trợ cấp thất nghiệp không? Nếu được thì quy định tại điều khoản nào trong Bộ luật lao động, bộ luật BHXH, bộ luật BHTN? (trinhthang56@)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có thể lập di chúc cho con riêng tài sản chung của vợ chồng?",
    "content": "Vợ chồng tôi có hai căn nhà là tài sản chung. Căn mua năm 2010 do mình tôi đứng tên trên sổ hồng còn căn mua năm 2013 hai vợ chồng đứng tên. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Muốn kiện hàng xóm làm nứt nhà mình, phí giám định ai chịu?",
    "content": "Nếu đúng như vậy thì tôi vừa bị thiệt hại vừa phải mất tiền kiểm định nhà, nếu lỡ tòa tuyên tôi thua kiện thì tôi bị mất thêm khoản tiền kiểm định thiệt hại? Nếu tôi thắng kiện, nhà hàng xóm có phải bồi thường khoản phí giám định đó cho tôi? (V.Phát, Q.9, TP.HCM).",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Vợ sinh vào ngày tết, chồng có được nghỉ bù chăm con?",
    "content": "Tuy nhiên thời gian sinh con của vợ tôi lại rơi trúng vào dịp tết nên tôi cũng nghỉ đúng thời gian này. Tôi xin hỏi tôi có được tính nghỉ bù thời gian vợ sinh hay không? (V.Đ.L - TP.HCM).",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Bán nhà, có phải chia cho con?",
    "content": "Nhà chỉ một mình tôi đứng tên, vợ tôi đã mất. Các con đều ở riêng và không trợ cấp gì cho tôi. Vậy bán nhà tôi có phải chia cho ba đứa con của tôi không? (Bạn đọc Nguyễn Văn Dũng​ - ấp Tân Tiến, xã Tân Thông Hội,  Củ Chi, TP.HCM)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Cách tính thâm niên, ngày phép chưa nghỉ của người lao động?",
    "content": "Nếu có thì tăng bao nhiêu % và căn cứ theo quy định nào? Ngoài ra người lao động chưa nghỉ hết phép năm thì có phải thanh toán bằng tiền hay không và thanh toán như thế nào? (X.Loc)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "​Nhà chưa có giấy tờ, phân chia ra sao?",
    "content": "- Sau khi ba bạn mất thì nhà đất nêu trên là di sản thừa kế của ba bạn để lại.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Chi phí bảo lãnh người thân sang Úc ra sao?",
    "content": "Xin hỏi như vậy có được không? Và phải mất bao nhiêu tiền bảo lãnh mỗi người? (Nguyen Oai Thuy)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Mua nhà dự án, chuẩn bị giấy tờ gì để an toàn?",
    "content": "Nhà xây trong khu quy hoạch này sẽ phải theo quy cách 1 trệt 3 lầu. Theo tôi tìm hiểu thì dự án đã có quyết định giao đất, quyết định phê duyệt 1/500, hợp đồng mua bán nhà hình thành trong tương lai, và hiện tại đã hoàn thiện hạ tầng điện, nước, đường, vỉa hè. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Cho thuê nhà 4 triệu, nộp thuế ra sao?",
    "content": "- Quy định về thu nhập từ kinh doanh chịu thuế thu nhập cá nhân như sau:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Nhà ở phố cổ có được làm sổ đỏ theo nghị định 34?",
    "content": "- Theo điều 25 nghị định 34/2013/NĐ-CP ngày 22-4-2013 của Chính phủ về quản lý sử dụng nhà ở thuộc sở hữu Nhà nước quy định về loại nhà ở không thuộc diện được bán gồm:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Muốn hợp thức hóa nhà mua lại chỉ có giấy kê khai?",
    "content": "Vậy khi được quyền hợp thức hóa nhà thì tôi có thể tự làm được không vì người chủ trong giấy kê khai đã mất? Nếu được quyền làm giấy tờ thì tôi phải đóng những loại thuế nào và bao nhiêu %?(nhimbang...@)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có thể mua lại nhà thuộc sở hữu nhà nước?",
    "content": "- Theo Điều 25 Nghị định 34/2013/NĐ-CP ngày 22-4-2013 của Chính phủ về quản lý sử dụng nhà ở thuộc sở hữu nhà nước quy định đối với nhà ở cũ thuộc diện được bán thì đối tượng được mua và điều kiện bán nhà ở được quy định như sau:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Nhiều chủ chung 1 sổ đỏ, có tách ra được không?",
    "content": "- Theo quy định tại Điều 143, 144 Luật Đất đai năm 2013 thì Ủy ban nhân dân cấp tỉnh quy định diện tích đất tối thiểu được tách thửa đối với đất ở.Khu vực",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Thủ tục nhận thế chấp nhà ra sao?",
    "content": "- Theo Điều 168 Luật đất đai năm 2013; điểm a Khoản 1 Điều 118 Luật Nhà ở năm 2014 thì người sử dụng đất được thực hiện quyền thế chấp quyền sử dụng đất, nhà ở khi có Giấy chứng nhận.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Cho nghỉ việc không thông báo, có thể kiện",
    "content": "Nhưng đến tháng 5-2015 công ty mới ký hợp đồng lao động. Chúng tôi không được hưởng lương khi nghỉ phép năm và tính tiền làm thêm ngày lễ.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Vợ, con bỏ nhà đi mang theo tài sản,  tôi có quyền khởi kiện?",
    "content": "Đồng thời trong thời gian ra ở riêng, tôi đã tìm cách gặp con nhưng liên tục bị vợ tôi từ chối với lý do bận nên không gặp được.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Mới ly dị, có được kết hôn và bảo lãnh đi Úc?",
    "content": "- Điều 126 Luật hôn nhân gia đình (HNGĐ) năm 2014 quy định: Trong việc kết hôn giữa công dân Việt Nam với người nước ngoài, mỗi bên phải tuân theo pháp luật của nước mình về điều kiện kết hôn.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Làm sao để được chứng nhận độc thân?",
    "content": "Tháng 5-2013 tôi xin nhập khẩu tại phường An Phú Đông, Q.12, TP.HCM, được cán bộ công an khu vực tư vấn cắt khẩu ở quê. Tôi đã cắt khẩu ở quê nhưng khi làm hồ sơ bị trục trặc nên hiện chưa được nhập khẩu. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Không có hộ khẩu thường trú, có thể làm lại CMND?",
    "content": "Khoản 2 Điều 5 nghị định số 05/1999/NĐ-CP ngày 3-2-1999 của Chính phủ về CMND, được sửa đổi, bổ sung bởi: nghị định số 170/2007/NĐ-CP và nghị định số 106/2013/NĐ-CP quy định: trường hợp bị mất CMND thì phải làm thủ tục cấp lại.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Không chứng minh được mình là ai!",
    "content": "Anh V. kể: “Mẹ tôi có nhà, có hộ khẩu tại Q.Gò Vấp, TP.HCM. Đầu những năm 1980, mẹ tôi vi phạm pháp luật phải đi cải tạo và bị cắt hộ khẩu. Khi trở về, nhà không còn, hộ khẩu không được nhập lại và phải sống nhiều nơi khác nhau.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "​Tôi có được hưởng chế độ khi sinh con?",
    "content": "Điều 28 Luật BHXH quy định điều kiện hưởng chế độ thai sản như sau:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Tài sản được chia có phải đóng thuế thu nhập?",
    "content": "Xin hỏi khi em gái tôi về VN để nhận phần di sản được chia này (khoảng 800 triệu đồng) có phải đóng thuế thu nhập cá nhân không, nếu có thì phải đóng bao nhiêu phần trăm trên tổng số tiền được nhận, và có phải làm thủ tục gì để được nhận không?",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Thủ tục bảo lãnh người thân sang Pháp làm việc?",
    "content": "Pháp không cấp thị thực làm việc. Trường hợp bạn muốn sang Pháp, bạn xin thị thực Schengen ngắn hạn: thăm thân nhân. Trình tự thủ tục như sau:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Mua lại nhà được cho có phải đóng thuế?",
    "content": "TRẦN LOAN ĐẶNG (Cần Thơ)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có được  thừa kế tài sản lẽ ra cha tôi được chia?",
    "content": "Hiện giờ còn lại bà nội, bác và cô tôi. Nếu bây giờ phân chia di sản, mẹ và anh em tôi có được thừa kế phần tài sản lẽ ra cha tôi được chia không?",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Tôi phải làm sao để chuyển hộ khẩu?",
    "content": "Từ năm 1995 - 2004 tôi là cán bộ nhân viên Trung tâm Giáo dục thường xuyên huyện Thường Tín. Hộ khẩu của tôi đăng ký tại xã Hà Hồi, huyện Hà Tây. Từ tháng 5-2004, tôi được Sở GD-ĐT Hà Tây điều chuyển công tác về Trung tâm Kỹ thuật tổng hợp hướng nghiệp Thường Tín.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Không được trả phụ cấp, khiếu nại ở đâu?",
    "content": "Đến cuối năm 2013, vì hoàn cảnh tôi thôi việc, cùng lúc đó những cán bộ tại xã đều được hưởng chế độ, riêng bản thân tôi thì UBND xã cho là trước lúc nghỉ tôi có thiếu nợ nên quyết định giữ, không cấp cho tôi.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Nhà con đứng tên, có phải là  di sản thừa kế của cha mẹ?",
    "content": "Hợp đồng ký từ năm 1983 (hợp đồng xanh trên 60 tháng). Năm 2002 mẹ tôi mất, năm 2007 bố tôi mất. Sau đó, gia đình tôi (vợ tôi và hai con tôi) đã ký hợp đồng mua nhà của Nhà nước theo nghị định 61/CP và hiện đã có sổ hồng do tôi đứng tên. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có thể kiện đòi thù lao đã quản lý di sản?",
    "content": "Tôi là người con thứ tư trong anh em. Lần lượt từ năm 1984 - 1992 ba tôi và ba người anh lớn qua đời. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Tôi có bị đòi lại nhà?",
    "content": "Năm 1967, theo lời bà tôi kể, dì và ông Thạnh đã ly dị, địa phương đã xóa hộ khẩu ông Thạnh. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Chia nhà khi ly hôn ra sao?",
    "content": "Sau đó tôi kết hôn, nay đã trả hết nợ nhưng khi ly hôn thì tòa sẽ phân chia căn nhà như thế nào? ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Tôi có được nhập hộ khẩu vào nhà chồng?",
    "content": "Họ giải thích như sau: tôi công tác ở huyện, không thường xuyên ở nhà chồng nên không đủ điều kiện nhập khẩu ở thành phố. Xin hỏi tôi có đủ điều kiện để nhập hộ khẩu vào nhà chồng hay không? (Dieu Quach)Căn cứ theo các quy định trên, bạn được quyền đăng ký hộ khẩu thường trú vào gia đình nhà cha mẹ chồng tại thành phố Lai Châu, tỉnh Lai Châu theo diện vợ, chồng. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Đóng BHXH tự nguyện có được bảo hiểm thanh toán viện phí?",
    "content": "- Khoản 3 Điều 3 Luật Bảo hiểm xã hội (BHXH) năm 2006 quy định: BHXH tự nguyện là loại hình BHXH mà người lao động tự nguyện tham gia, được lựa chọn mức đóng và phương thức đóng phù hợp với thu nhập của mình để hưởng BHXH.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có thể kiện bạn đòi thù lao quản lý kinh doanh khách sạn?",
    "content": "Tôi là người lo việc xây dựng từ tiền của bạn tôi gửi về và trực tiếp điều hành khách sạn. Hằng năm tôi đều gửi báo cáo tình hình kinh doanh cho người bạn.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Phải tiến hành khai nhận di sản thừa kế",
    "content": "Mẹ tôi đã làm bản kê khai nhà cửa (năm 1977) và đăng ký nhà đất (năm 1999) theo hướng dẫn của UBND phường, nhưng tới ngày mẹ tôi mất vẫn chưa có được sổ hồng. Mẹ tôi có ủy thác cho tôi nhiệm vụ tiếp tục đứng ra làm giấy chủ quyền.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Không có quy định  “đứng tên giùm nhà đất”",
    "content": "Trường hợp đứa em không chịu trả lại thì tôi có quyền gửi đơn đến phường không cho giao dịch căn nhà này vì đang tranh chấp được không?  (Anh Phan)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Anh trai tự ý bán nhà cha mẹ, phải xử lý thế nào?",
    "content": "Khi mẹ tôi mất không để lại di chúc. Đến tháng 7-2015, anh trai tôi tự ý bán căn nhà mà không có sự đồng thuận của anh chị em chúng tôi. Vậy theo quy định về Luật thừa kế đất đai đã được Nhà nước ban hành, anh chị em chúng tôi sẽ phải xử lý vấn đề này như thế nào?",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Ngân hàng phát mãi, tôi có bị mất lối đi?",
    "content": "Phần đất chuyển nhượng là phần sân nhà của anh chị tôi, lối đi vào nhà tôi nằm trên phần sân đó. Nay anh chị tôi bị thất bại trong công việc và bị ngân hàng phát mãi nhà, xin hỏi phần đất nói trên phải giải quyết ra sao, và nhà tôi có bị mất đường đi không? ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "​Sau truy nã 34 năm, có được miễn trách nhiệm hình sự?",
    "content": "Liệu trường hợp này có được miễn truy cứu trách nhiệm hình sự?",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Tôi có được trợ cấp thôi việc, trợ cấp BHXH một lần?",
    "content": "Thứ nữa là trợ cấp BHXH một lần do cơ quan BHXH trả và trợ cấp bảo hiểm thất nghiệp do cơ quan BHXH trả, tôi có được hưởng hay không? (Minh Thuan)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Mỏi mòn chờ trợ cấp xã hội nuôi con khuyết tật",
    "content": "Lúc trước, con tôi được hưởng chế độ trợ cấp mỗi tháng tại địa phương. Nhưng từ ngày chuyển đến ngụ tại P.14, Q.Tân Bình (TP.HCM), con tôi không còn được nhận trợ cấp theo chế độ nữa dù tôi đã phản ảnh lên phường từ năm 2008.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Nhà đường liên xã, xây mái che cách tim đường bao xa?",
    "content": "- Khoản 5, Khoản 6 Điều 2 Luật Xây dựng quy định về chỉ giới đường đỏ, chỉ giới xây dựng như sau:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Triệt sản lúc sinh, được nghỉ tổng cộng mấy ngày?",
    "content": "Tôi có hỏi thì được nhân viên bảo hiểm trả lời là không được tính, vì tôi vừa sinh con vừa triệt sản và đã nghỉ theo chế độ sinh con rồi. Tôi không phục và cứ thắc mắc mãi, nhờ chương trình tư vấn giúp... (M.B.)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Dùng giấy tờ gì hợp lệ khi làm thủ tục lên máy bay?",
    "content": "Chị Đàm Thị Thúy cho biết vừa mua vé máy bay của Hãng hàng không VietJet Air bay từ Hải Phòng vào TP.HCM và sử dụng giấy chứng nhận nhân thân (do chị đang cấp đổi chứng minh nhân dân nên chỉ có giấy chứng nhận nhân thân do công an cấp, có dấu giáp lai ảnh chân dung).",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có được phục hồi thời gian đóng BHXH trước đây?",
    "content": "- Theo Khoản 4 Điều 139 Luật Bảo hiểm xã hội (BHXH), người lao động có thời gian làm việc trong khu vực nhà nước trước ngày 1-1-1995 nếu chưa nhận trợ cấp thôi việc hoặc trợ cấp một lần, trợ cấp xuất ngũ, phục viên thì thời gian đó được tính là thời gian đã đóng BHXH.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Tôi có được hưởng chế độ thai sản?",
    "content": "- Điều 28 Luật bảo hiểm xã hội (BHXH) quy định về điều kiện hưởng chế độ thai sản như sau: \"Người lao động được hưởng chế độ thai sản khi thuộc trường hợp sau đây: là lao động nữ sinh con nhưng phải đóng BHXH từ sáu tháng trở lên trong thời gian 12 tháng trước khi sinh con hoặc nhận nuôi con nuôi\".",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Không đi khám sức khỏe nghĩa vụ quân sự, có bị phạt?",
    "content": "- Theo Điều 6 Nghị định số: 120/2013/NĐ-CP, ngày 9-10-2013 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vục quóc phòng, cơ yếu quy định về việc vi phạm quy định về kiểm tra, khám sức khỏe thực hiện nghĩa vụ quân sự như sau:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Tham gia phong trào gặp tai nạn, có được hưởng BHXH?",
    "content": "Việc đi thi đấu này đã được hiệu trưởng đồng ý cử đi. Trong khi thi, tôi bị chấn thương và bị gãy xương. Đoàn điều tra của trường đã lập biên bản tai nạn lao động với nguyên nhân là do vô tình bị tai nạn. Việc đi thi đấu này đã được hiệu trưởng đồng ý cử đi. Trong khi thi, tôi bị chấn thương và bị gãy xương. Đoàn điều tra của trường đã lập biên bản tai nạn lao động với nguyên nhân là do vô tình bị tai nạn. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "​Thủ tục bảo lãnh cha mẹ sang Đài Loan chăm con?",
    "content": "Trường hợp cha mẹ bạn muốn xin visa nhập cảnh Đài Loan để chăm sóc bạn khi sinh con, cần chuẩn bị hồ sơ sau:Luật sư TRỊNH VĂN HIỆP",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Mẹ tôi có được hưởng chế độ của người thờ cúng liệt sĩ?",
    "content": "Gần đây cô tôi (em ruột cha tôi) thưa gia đình tôi ra huyện và nói rằng chính cô mới là con liệt sĩ, đòi hưởng chính sách liệt sĩ và làm giỗ. Cán bộ xã đến và bắt buộc mẹ tôi ký xác nhận nhưng mẹ tôi không đồng ý.Gần đây cô tôi (em ruột cha tôi) thưa gia đình tôi ra huyện và nói rằng chính cô mới là con liệt sĩ, đòi hưởng chính sách liệt sĩ và làm giỗ. Cán bộ xã đến và bắt buộc mẹ tôi ký xác nhận nhưng mẹ tôi không đồng ý.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có được đóng BHXH tự nguyện để hưởng lương hưu?",
    "content": "Nếu được thì cho tôi hỏi thủ tục thế nào?Luật sư TRỊNH VĂN HIỆP\r\n(Văn phòng luật sư Gia Thành - 51 Trần Quý, P.4, Q.11, TP.HCM)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Thủ tục đoàn tụ với chồng tại Đức?",
    "content": "- Về thủ tục cấp thị thực lưu trú dài hạn với mục đích đoàn tụ vợ chồng tại Đức, bạn tiến hành theo 3 bước sau:",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Đã có giấy ủy quyền, sao còn bắt khai di sản thừa kế?",
    "content": "Năm 2012 tôi thế chấp lô đất cho ngân hàng để vay 1 tỉ đồng. Đến năm 2013 vợ chồng tôi làm thủ tục ly hôn. ",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Đóng BHXH một lần để hưởng lương hưu",
    "content": "Cơ quan và tôi đã thỏa thuận kéo dài hợp đồng lao động đến tháng 5-2015. Lúc này tôi còn sáu tháng nữa mới đủ thâm niên công tác hưởng chế độ hưu trí. Vậy trường hợp của tôi có được đóng bảo hiểm xã hội (BHXH) một lần cho sáu tháng còn lại để làm thủ tục hưởng lương hưu hay không?",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Đang bị tạm giam có được hưởng chế độ hưu trí?",
    "content": "Trong khi bị tạm giam để chờ điều tra, truy tố xét xử thì người lao động đã đến tuổi về hưu và thực tế thì đã đóng bảo hiểm xã hội bắt buộc trên 20 năm.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "​Cách tính lương làm thêm của bác sĩ?",
    "content": "Theo điều 105 Bộ luật lao động năm 2012, giờ làm việc ban đêm được tính từ 22g-6g sáng hôm sau.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Có được cộng dồn thời gian đóng BHXH để xét tăng lương?",
    "content": "Khi chuyển sang công ty mới, tôi có được cộng dồn thời gian đóng bảo hiểm ở công ty cũ không, hay tôi phải làm việc đủ 3 năm ở công ty mới thì mới được tăng lương? (tôi đóng cùng 1 sổ BHXH). (D.Nguyễn)Khi chuyển sang công ty mới, tôi có được cộng dồn thời gian đóng bảo hiểm ở công ty cũ không, hay tôi phải làm việc đủ 3 năm ở công ty mới thì mới được tăng lương? (tôi đóng cùng 1 sổ BHXH). (D.Nguyễn)",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "​Sinh viên nợ môn không được hoãn nghĩa vụ quân sự",
    "content": "Con tôi đã học hết ba năm hệ cao đẳng tại Trường cao đẳng Bách Việt, nhưng vẫn còn nợ một số môn học nên chưa hoàn thành chương trình học.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Con đủ 18 tuổi, có phải tiếp tục nghĩa vụ cấp dưỡng?",
    "content": "Khi tôi ly hôn con tôi 10 tuổi, tôi đã đưa tiền cấp duỡng cho vợ cũ đều đặn 8 năm qua và đến nay con tôi đã đủ 18 tuổi nhưng con tôi vẫn đang đi học, chưa đi làm để kiếm tiền được.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Thủ tục nhận trẻ bị bỏ rơi làm con nuôi ra sao?",
    "content": "Xin luật sư hướng dẫn nếu vợ chồng tôi muốn nhận con nuôi thì phải có điều kiện gì, thủ tục ra sao? Xin cảm ơn luật sư.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Thu nhập trên 1 triệu đồng, được tính giảm trừ gia cảnh?",
    "content": "Trước đây, tôi công tác tại Trung tâm Giáo dục thường xuyên - hướng nghiệp Bắc Bình, Bình Thuận và đã nghỉ hưu từ tháng 3-2014. * Ông NGUYỄN VĂN SINH",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "​“Ly hôn” với người nước ngoài không rõ địa chỉ cư trú",
    "content": "Tôi tên Huỳnh Trung Hải, ở Hậu Giang. Khoảng năm 2000, chị gái tôi có tổ chức đám cưới với anh Nguyễn Thế Trung, Việt kiều Mỹ (có chụp ảnh cưới, quay phim... nhưng không đăng ký kết hôn). Trung Hải",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Đóng BHXH được 14 năm đã đến tuổi hưu, có được đóng tiếp?",
    "content": "Kính mong luật sư tư vấn giúp. Xin cảm ơn!",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Cách tính thời gian nâng bậc lương?",
    "content": "Tuy nhiên trong thời gian này tôi có nghỉ 1 tháng không lương (tháng 10-2012) nên cơ quan xét lên lương cho tôi vào đợt tháng 7-2014 (cơ quan quy định 1 năm chỉ lên lương hai đợt, tháng 1 và tháng 7 hàng năm) và thời gian có hiệu lục hưởng lương mới là từ tháng 7-2014.",
    "category": "tu-van",
    "page": "phap-luat"
},{
    "title": "Mười năm mang thân phận bị can",
    "content": "Bà Nguyễn Thị Hoài Anh mang thân phận bị can 10 năm nay - Ảnh: T.MAITuy nhiên, suốt 10 năm nay, sau nhiều lần điều tra bổ sung, tạm đình chỉ, các cơ quan tố tụng tỉnh Tiền Giang vẫn không đưa vụ án ra xét xử được.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vì sao ông Nguyễn Hữu Linh vẫn tại ngoại?",
    "content": "Ông Nguyễn Hữu Linh tại  phiên tòa phúc thẩm sáng 6-11 - Ảnh: QUANG ĐỊNHheo luật sư Ngô Quang Nhật (Đoàn Luật sư TP.HCM), khoản 2, khoản 3 Điều 364 Bộ luật Tố tụng hình sự 2015 (sửa đổi, bổ sung năm 2017) quy định",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Sáng nay 6-11, ông Nguyễn Hữu Linh hầu tòa phúc thẩm",
    "content": "Ông Nguyễn Hữu Linh đến tòa sáng 6-11 - Ảnh: QUANG ĐỊNH",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Có vợ 10 năm rồi vẫn phải đi xác nhận... độc thân",
    "content": "Cán bộ hộ tịch hướng dẫn người dân thủ tục xác nhận tình trạng hôn nhân - Ảnh: DUYÊN PHANxuống ruộng\"",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Ổ mua bán ma túy 'khủng' núp bóng doanh nghiệp đồ gỗ ở Vũng Tàu",
    "content": "Đỗ Thanh Hải lúc bị bắt - Ảnh: QUỲNH GIANG",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bắt 6 cán bộ trung tâm giáo dục thường xuyên vì cấp bằng khống",
    "content": "Tối 1-11, một lãnh đạo Viện KSND tỉnh Bà Rịa - Vũng Tàu xác nhận cơ quan này đã phê chuẩn lệnh khởi tố, bắt tạm giam của cơ quan điều tra cùng cấp đối với 6 bị can là lãnh đạo và giáo viên, viên chức của Trung tâm giáo dục thường xuyên huyện Long Điền. Tối 1-11, một lãnh đạo Viện KSND tỉnh Bà Rịa - Vũng Tàu xác nhận cơ quan này đã phê chuẩn lệnh khởi tố, bắt tạm giam của cơ quan điều tra cùng cấp đối với 6 bị can là lãnh đạo và giáo viên, viên chức của Trung tâm giáo dục thường xuyên huyện Long Điền. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bắt nhóm 'hạ độc' 1.159 cây thông trên 30 tuổi chiếm đất mặt tiền",
    "content": "Hiện trường rừng thông bị nhóm đối tượng đầu độc để chiếm đất - Ảnh: NAM NGUYÊNCác đối tượng bị bắt giữ gồm:",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Công bố lời khai về việc nâng điểm cho con cháu một số cán bộ chủ chốt tỉnh Hà Giang",
    "content": "HĐXX vụ án gian lận thi THPT quốc gia năm 2018 tại Hà Giang - Ảnh: NAM TRẦNà Nguyễn Thúy Nga, ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Phó chủ tịch TP Sơn La 'chỉ nhờ xem' nhưng con cháu vẫn được nâng điểm",
    "content": "Ông Lê Trọng Bình, phó chủ tịch UBND TP Sơn La, nhờ xem điểm cho con và cháu - Ảnh: DANH TRỌNGÔng Bình nhờ Nguyễn Minh Khoa, nguyên phó trưởng Phòng an ninh chính trị nội bộ (Công an tỉnh Sơn La) và Nguyễn Ngọc Hà, trưởng Phòng giáo dục trung học (Sở GD-ĐT), xem giúp điểm cho con và cháu. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Truy nã cô gái 18 tuổi lừa phụ nữ trẻ sang Myanmar bán dâm",
    "content": "Bị can Nguyễn Thị Ngọc Ánh bị công an truy nã - Ảnh: Công an cung cấp được chủ chứa là người Trung Quốc bảo về Việt Nam tìm và đưa những phụ nữ trẻ đẹp sang Myanmar bán dâm.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cắt điện, nước công trình vi phạm có đúng luật?",
    "content": "Một công trình xây sai phép ở quận Thủ Đức, TP.HCM khiến hàng loạt cán bộ bị kỷ luật - Ảnh:QUANG ĐỊNH",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chủ quán karaoke giam lỏng 13 nữ nhân viên phục vụ",
    "content": "3 nghi phạm Hà, Thắng, Kế tại cơ quan công an - Ảnh: Công an Vĩnh Phúc trưa 1-10, công an kiểm tra hành chính quán karaoke này và phát hiện có 16 người gồm 13 nữ (từ 17 đến 30 tuổi) và 3 nam thanh niên, trong đó có Nguyễn Thế Hà. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Trộm ôtô ở Hà Nội lái lên vùng núi Thanh Hóa thì bị bắt",
    "content": "Hà Công Dơn tại cơ quan công an - Ảnh: Công an cung cấp",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Ai sở hữu, có quyền sử dụng căn nhà 29 Nguyễn Bỉnh Khiêm?",
    "content": "Căn nhà đang tranh chấp 29 Nguyễn Bỉnh Khiêm - Ảnh: QUANG ĐỊNHTuy nhiên, Công an quận 1 xác định hành vi đưa người vào căn nhà có gia đình bà Hoàng Thị Thu Thảo đang sinh sống và đưa những người này ra khỏi ngôi nhà mà chưa được sự đồng ý của họ là hành vi xâm phạm chỗ ở người khác. Công an khởi tố là dựa trên những căn cứ pháp luật và những hành vi cụ thể của các bị can này.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vụ người Trung Quốc sản xuất ma túy ở Kon Tum: lừa thuê xưởng sản xuất thuốc diệt chuột",
    "content": "Trung tướng Phạm Văn Các - cục trưởng Cục Cảnh sát điều tra tội phạm về ma túy - Ảnh: DANH TRỌNGết quả đấu tranh chuyên án triệt phá đường dây sản xuất trái phép chất ma túy do nhóm người Trung Quốc cầm đầu hoạt động tại Kon Tum.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bắt 'nóng' thiếu niên 17 tuổi nghi hiếp, giết thiếu nữ 16 tuổi bán cà phê",
    "content": "Trước đó, vào sáng sớm 24-9, người dân đi cạo mủ cao su ở xã Phước Tân, huyện Xuyên Mộc, tỉnh Bà Rịa - Vũng Tàu phát hiện một thi thể thiếu nữ trong tình trạng đã phân hủy, trên người có nhiều vết đâm, chỉ có mặc áo, không có quần.Trước đó, vào sáng sớm 24-9, người dân đi cạo mủ cao su ở xã Phước Tân, huyện Xuyên Mộc, tỉnh Bà Rịa - Vũng Tàu phát hiện một thi thể thiếu nữ trong tình trạng đã phân hủy, trên người có nhiều vết đâm, chỉ có mặc áo, không có quần.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Ông chủ Nhật Cường Mobile bị truy nã đỏ, thế nào là truy nã đỏ?",
    "content": "Công an khám xét cửa hàng Nhật Cường, số 33 Lý Quốc Sư (Hà Nội)  - Ảnh: NAM TRẦN",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bắt thanh niên dùng dao tấn công, cướp hàng loạt xe ôm",
    "content": "Phạm Văn Lực tại cơ quan công an - Ảnh: Công an cung cấpNghi phạm thuê xe ôm công nghệ rồi điều đến địa điểm vắng vẻ, ít người qua lại sau đó dùng hung khí (dao phay, dao bấm) đâm chém người bị hại để cướp xe máy, điện thoại, tiền.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Trộm ôtô lái đi thăm người thân, hết xăng bỏ xe giữa đường",
    "content": "Phạm Sơn Hà tại cơ quan công an - Ảnh: Công an cung cấprước đó khoảng 18h ngày 29-8, anh Bảo (ở phố Chính Kinh, quận Thanh Xuân) gửi xe ôtô nhãn hiệu Suzuki Vitara tại chung cư Sapphire Palace (phường Thượng Đình).",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bé trai 10 tuổi bất ngờ bị bác ruột chém lìa tay",
    "content": "Bé trai được đưa đi cấp cứu. Ảnh: CTVBắc Giang) cho biết đang tạm giữ hình sự đối với Hoàng Văn Líu (49 tuổi, trú tại xã Giáo Liêm, huyện Sơn Động, Bắc Giang) đề điều tra, làm rõ hành vi cố ý gây thương tích.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vụ nổ bưu kiện làm 3 người bị thương chỉ vì thù cá nhân",
    "content": "Hiện trường vụ việc - Ảnh: NGỌC DUNG, khoảng 9h sáng 7-9, tại khu vực kiôt số 10, tòa nhà HH3A khu chung cư Linh Đàm (phường Hoàng Liệt, Q.Hoàng Mai, Hà Nội) bất ngờ xảy ra vụ nổ khiến 3 người bị thương nặng.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Giữ 4 người thân trong nhà, giăng lưới điện, đổ dầu dọa đốt",
    "content": "Tối 2-9, Công an huyện Yên Phong (Bắc Ninh) cho biết đang tạm giữ Chu Đình Anh (45 tuổi, trú tại Nguyệt Cầu,Tam Giang, Yên Phong) để điều tra về về hành vi giữ trái phép 4 người thân, đổ dầu dọa đốt.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Khởi tố người chém gia đình em trai khiến 4 người tử vong",
    "content": "Chiều 1-9, trao đổi với Tuổi Trẻ Online, đại tá Nguyễn Thanh Tùng - phó giám đốc, thủ trưởng Cơ quan cảnh sát điều tra Công an TP Hà Nội, cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can và bắt giam đối với Nguyễn Văn Đồng (53 tuổi, trú xã Hồng Hà, huyện Đan Phượng) về tội giết người.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Phá kính ôtô trộm đồ bằng... bugi xe máy",
    "content": "Hiệp (trái) và Thành tại cơ quan điều tra - Ảnh: Công an Hà NộiTrước đó, ngày 27-7, ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "TAND Tối cao chỉ đạo kiểm tra vụ 'vừa bị đánh, vừa bị đi tù'",
    "content": "Ngay sau phiên tòa phúc thẩm, ông Nguyễn Thành Hiếu cùng vợ lặn lội lên TP.HCM kêu oan. Tuy nhiên, sau khi trở về Đồng Tháp, ông đã phải đi thi hành bản án 2 năm tù - Ảnh: H.ĐNgoài ra, gia đình bị cáo Nguyễn Thành Hiếu cho biết ông Hiếu đã phải đi thi hành án ngay sau khi bản án phúc thẩm vừa được tống đạt. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Đề nghị hủy bản án sơ thẩm vụ 'sập bẫy mua nhà giá cao'",
    "content": "Ông Nguyễn Văn Quyện (bên phải) tại phiên phúc thẩm ngày 27-8 - Ảnh: N.TRIỀU(bên phải) t",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Nam thanh niên cầm dao xông vào ngân hàng cướp tiền",
    "content": "Hiện trường nơi xảy ra vụ cướp sáng 27-8 - Ảnh: YẾN CHI",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Hơn 30 năm đi tìm hung thủ giết mẹ mình với hàng chục nhát dao",
    "content": "Anh Đỗ Thanh An tại hiện trường nơi xảy ra vụ án mạng 39 năm trước, nay chỉ còn bãi đất trống - Ảnh: HOÀNG ĐIỆPĐó là một câu chuyện thật buồn của Đỗ Thanh An (hiện đăng ký hộ khẩu thường trú ở Bình Định). 39 năm trước, vào một buổi chiều tối, khi đó An mới hơn 6 tuổi đang ngồi ngóng mẹ đi bẻ bắp trên rẫy về thì nhận được hung tin mẹ anh bị giết chết với hàng chục nhát dao. An mồ côi cha khi vừa mới sinh ra đời, giờ mẹ lại ra đi đầy oan khuất...",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bắt khẩn cấp nghi phạm 'ngáo đá' đổ xăng đốt mẹ tử vong",
    "content": "Vị lãnh đạo này cho biết khoảng 3h sáng, Ân bị “ngáo đá” và đã dùng gậy đánh mẹ là bà Nguyễn Thị G. (sinh năm 1954) ngất xỉu. Vị lãnh đạo này cho biết khoảng 3h sáng, Ân bị “ngáo đá” và đã dùng gậy đánh mẹ là bà Nguyễn Thị G. (sinh năm 1954) ngất xỉu. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Người chạy xích lô 'chặt chém' khách Nhật 2,9 triệu đồng phạm tội gì?",
    "content": "Như Tuổi Trẻ Online đã thông tin, trưa 6-8, Công an quận 1, TP.HCM đã tạm giữ ông Phạm Văn Dũng (49 tuổi, ngụ quận 4) để làm rõ việc ông này \"chém\" du khách Nhật là ông Oki Toshiyuki (83 tuổi) 2,9 triệu đồng.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tình tiết mới vụ Hoàng Công Lương có làm thay đổi bản chất vụ án?",
    "content": "Bác sĩ Hoàng Công L ương tại tòa- Ảnh:TTO",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Gặp rắc rối sau khi đổi CMND nhiều lần",
    "content": "Khi đổi qua thẻ căn cước công dân, người dân được cấp giấy xác nhận số CMND (cũ) để thực hiện các thủ tục, giao dịch liên quan - Ảnh: LÊ PHANcho người dân",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Suy sụp vì không nhận lại được mảnh xương của bố bị người khác chiếm đoạt",
    "content": "Nghe tin không thể lấy lại được mảnh xương cho bố, anh Nguyễn Công Xô suy sụp đến nỗi phải nằm viện. Bố vợ anh Xô (áo xanh) thay con rể đi gặp luật sư để bàn về vụ án - Ảnh: T.LCơ quan Cảnh sát Điều tra Công an huyện Yên Phong (Bắc Ninh) vừa kết thúc điều tra, chuyển hồ sơ đề nghị Viện KSND huyện Yên Phong truy tố bị can Nguyễn Công Chiêu (46 tuổi) về tội xâm phạm hài cốt theo khoản 1, điều 246 Bộ luật hình sự năm 1999.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bắt thanh niên chạy xe máy tông chết hai người đi bộ đúng vạch",
    "content": "Đặng Quang Thủy khi bị bắt - Ảnh: QUỲNH GIANGTrước đó, khoảng 23h ngày 22-6, Thủy điều khiển xe máy hiệu Yamaha Exciter mang biển kiểm soát tỉnh Nghệ An (37) trên QL 51 hướng từ Đồng Nai xuống Vũng Tàu. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vụ 'đi đòi mẩu xương người chết': Càng giám định càng bế tắc",
    "content": "Bốc mộ cho bố, bị lấy mất một mảnh xương nhưng gần 2 năm qua anh Nguyễn Công Xô vẫn chưa đòi về được - Ảnh: DIỆP THANHVợ chồng anh Xô và mọi người đều ngăn lại nhưng không được. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bị tuyên án tù, bác sĩ Hoàng Công Lương có được tiếp tục hành nghề?",
    "content": "Hoàng Công Lương đến tòa sáng 19-6 để nghe tuyên án - Ảnh: DANH TRỌNGVề hồ sơ xin cấp lại chứng chỉ hành nghề khám chữa bệnh, Luật khám chữa bệnh đã có quy định rất rõ. Hồ sơ này bao gồm đơn đề nghị cấp chứng chỉ hành nghề, bản sao văn bằng hoặc giấy chứng nhận trình độ chuyên môn, văn bản xác nhận quá trình thực hành, giấy chứng nhận đủ sức khỏe để hành nghề, phiếu lý lịch tư pháp...",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Viện kiểm sát không chấp nhận cho Hoàng Công Lương hưởng án treo",
    "content": "Đại diện Viện KSND tỉnh Hòa Bình không chấp nhận nội dung xin được hưởng án treo của Hoàng Công Lương - Ảnh - DANH TRỌNG khoản 3 điều 342 Bộ luật tố tụng hình sự đình chỉ xét xử phần kháng cáo này.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Người dân khi đăng ký xe phải có tài khoản ngân hàng?",
    "content": "Các lãnh đạo Cục CSGT thông tin về công tác TTATGT 6 tháng đầu năm 2019 - Ảnh: DANH TRỌNGại hội nghị thông tin ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "'Hotgirl', 'hotboy' đưa ma túy từ TP.HCM về Vũng Tàu tiêu thụ",
    "content": "La Thanh Mạnh tại cơ quan công an - Ảnh: QUỲNH GIANGNgày 9-6, cảnh sát điều tra Công an TP Vũng Tàu (Bà Rịa - Vũng Tàu) tạm giữ hình sự La Thanh Mạnh (22 tuổi, quê Tánh Linh, Bình Thuận, trú P.7, Q.8, TP.HCM) để điều tra hành vi tàng trữ, mua bán trái phép chất ma túy.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bị bắt oan 7 tháng, đòi bồi thường cả năm chưa được",
    "content": "Ông Phan Thanh Trà đã làm đơn xin yêu cầu bồi thường nhưng cơ quan chức năng cứ đùn đẩy mãi không giải quyết - Ảnh: TRƯỜNG TRUNGTuy nhiên, sau khi được trả tự do thì hành trình đòi bồi thường oan sai của họ hết sức gian nan. Đã hơn một năm qua, nhưng viện kiểm sát cứ nhùng nhằng chưa chịu bồi thường theo quy định.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Khởi tố thêm ba cán bộ liên quan đến dự án Ethanol Phú Thọ",
    "content": "Trụ sở Công ty PVC-IC - nơi ông Đỗ Văn Quang vừa được điều về giữ chức chủ tịch HĐQT chưa đầy một tháng - Ảnh: ĐÔNG HÀ.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Xử lý án xâm hại tình dục trẻ em: Cần chú ý những việc nhỏ nhất",
    "content": "Một bị cáo bị xét xử trong vụ án dâm ô trẻ em tại TP Vũng Tàu - Ảnh tư liệu",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Dự thảo hướng dẫn xử lý các tội về tình dục: Thiếu và chưa rõ!",
    "content": "Dự thảo (lần 1) Nghị quyết của Hội đồng thẩm phán TAND Tối cao hướng dẫn các điều của Bộ luật Hình sự hiện hành (BLHS) về tội phạm tình dục, bao gồm: tội hiếp dâm (Điều 141), tội hiếp dâm người dưới 16 tuổi (Điều 142), tội cưỡng dâm (Điều 143), tội cưỡng dâm người từ đủ 13 tuổi đến dưới 16 tuổi (Điều 144), tội giao cấu hoặc thực hiện hành vi quan hệ tình dục khác với người từ đủ 13 tuổi đến dưới 16 tuổi (Điều 145), tội dâm ô với người dưới 16 tuổi (Điều 146) và tội sử dụng người dưới 16 tuổi vào mục đích khiêu dâm (Điều 147).Dự thảo (lần 1) ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Hôn lên mặt, đầu… trẻ em đều bị xử dâm ô?",
    "content": "Dự thảo nghị quyết hướng dẫn một số điều của Bộ luật hình sự quy định về các tội xâm hại tình dục trẻ em  đang được đăng tải trên website Chính phủ: www.chinhphu.vn để lấy ý kiến dân - Ảnh: TTOTòa án Nhân dân tối cao vừa ban hành bản dự thảo nghị quyết hướng dẫn một số điều của Bộ luật hình sự quy định về các tội xâm hại tình dục trẻ em.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Giám đốc Công ty bọc ống dầu khí lãnh 16 năm tù",
    "content": "Các bị cáo nghe tòa tuyên án chiều 14-5- Ảnh: ĐÔNG HÀTheo nhận định của tòa, trong vụ án trên, Trần Đức Minh là người chủ mưu hành vi tham ô tài sản. Cụ thể, bị cáo biết rõ vật tư trong thực tế thi công bọc ống cho đường ống Nam Côn Sơn 2- giai đoạn 1 cao hơn nhiều so với định mức do Viện Kinh tế xây dựng (Bộ Xây dựng) lập nên chỉ đạo và bàn bạc với các bị cáo là cấp dưới của mình gồm Phạm Ngọc Minh (nguyên phó giám đốc kiêm phó giám đốc dự án), Bùi Nhật Vinh (nguyên trưởng phòng kinh tế, thành viên dự án), Nguyễn Thị Hà Nhung (nguyên kế toán trưởng) cùng nâng khống số vật tư sử dụng, đưa ra ngoài, để chiếm đoạt. Những bị cáo cấp dưới của Trần Đức Minh đã đồng ý và chỉ đạo cấp dưới của mình làm theo ý của giám đốc.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Phó chánh án trẻ bị đề nghị truy tố vì ra quyết định trái luật",
    "content": "TAND TP Sóc Trăng nơi ông Bình làm phó chánh án - Ảnh: K.T.Cơ quan điều tra Viện KSND Tối cao vừa kết thúc điều tra bổ sung lần 2, đề nghị truy tố bị can Nguyễn Văn Thanh Bình (37 tuổi, phó chánh án TAND TP Sóc Trăng) về tội ra quyết định trái pháp luật.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Thả nghi phạm giết người vì không tìm thấy xác nạn nhân, có tạo tiền lệ xấu?",
    "content": "Cơ quan công an di lý nghi phạm đến hiện trường để thực nghiệm điều tra - Ảnh: N.QUANGĐầu tháng 2-2018, ông Bùi Văn Hời (47 tuổi) đến Công an TP Đà Nẵng đầu thú về việc đã bóp cổ con gái 8 tuổi đến chết và cho xác vào bao để ném xuống sông Hàn. Cơ quan chức năng đã tổ chức tìm kiếm thi thể cháu bé nhưng không thành công. Vì vậy ông Hời đã được trả tự do.  ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chồng ngoại thua vụ tranh chấp khối tài sản hơn 400 tỉ",
    "content": "Đại diện ủy quyền của nguyên đơn Chang Koon Yuen tại tòa chiều 22-4- Ảnh: T.LChiều 22-4, sau nhiều lần hoãn xử để thu thập tài liệu và chứng cứ, Tòa Gia đình và người chưa thành niên - TAND TP.HCM đã mở lại phiên xử phúc thẩm tranh chấp tài sản sau ly hôn giữa nguyên đơn là ông Chang Koon Yuen (65 tuổi, quốc tịch Singapore) và bị đơn là bà Châu Hồng Loan (ngụ tại quận 2).",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Việc khởi tố ông Nguyễn Hữu Linh có chậm?",
    "content": "Hành vi của ông Nguyễn Hữu Linh được cho là dâm ô với bé gái bị camera trong thang máy ghi lạiĐúng 21 ngày sau khi xảy ra hành vi ôm hôn bé gái trong thang máy, và sau 20 ngày kể từ ngày cơ quan điều tra tiếp nhận tin báo tố giác tội phạm, Cơ quan cảnh sát điều tra Công an quận 4 TP.HCM đã ra quyết định khởi tố vụ án, khởi tố bị can và chuyển hồ sơ cho Viện kiểm sát nhân dân (VKS) cùng cấp phê chuẩn.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Khi vợ Việt, chồng Tây tranh chấp nhà đất sau ly hôn",
    "content": "Ông Trần Đức Tuấn (đại diện ủy quyền của ông Y.) cho biết đang kháng cáo bản án chia tài sản chung lên cấp phúc thẩm - Ảnh: T.L.Cho rằng khối tài sản có giá trị hơn 400 tỉ đồng chủ yếu do mình tạo lập lại bị tòa tuyên cho vợ cũ, ông C.K.Y. (65 tuổi, quốc tịch Singapore, hiện ngụ tại quận 2, TP.HCM) đang gửi đơn tố cáo và kêu cứu đến các cơ quan chức năng.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chó cắn chết người, chủ nuôi phải bị xử lý hình sự",
    "content": "Theo người dân thôn Đồng Lý, đàn chó của gia đình bà Lê Thị An từng cắn rất nhiều người - Ảnh: D.TRỌNGVụ việc bé trai 7 tuổi bị đàn chó 7 con cắn chết tại Hưng Yên vào ngày 4-4 đã khiến nhiều người bàng hoàng. Theo phản ánh của người dân thôn Đồng Lý, thị trấn Lương Bằng (Kim Động, Hưng Yên) thì đàn chó của bà Lê Thị An rất hung dữ.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tòa 'giao' Trung Nguyên cho ông Vũ, 'thối' tiền cho bà Thảo là sai luật?",
    "content": "Chủ tọa thay mặt HĐXX tuyên đọc bản án xử vụ ly hôn của vợ chồng ông Đặng Lê Nguyên Vũ - Ảnh: PHƯỚC TUẦNVề nguyên tắc, tài sản chung của vợ chồng được chia đôi nhưng có tính đến một số yếu tố, trong đó có việc \"bảo vệ lợi ích chính đáng của mỗi bên trong sản xuất, kinh doanh và nghề nghiệp để các bên có điều kiện tiếp tục lao động tạo thu nhập\".",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Giằng co chết trộm, có bị xử lý hành vi làm chết người?",
    "content": "Đám tang nghi phạm Nguyễn Thành Trung, người bị chị Hằng chém trúng trong lúc chạy thoát thân - Ảnh: MINH HOÀNGchủ nhà vào tù",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Nhặt của rơi không trả có thể đi tù",
    "content": "Người phụ nữ nhặt được điện thoại của chị Oanh trong quán nước - Ảnh cắt từ cliprồi đem bán",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cần mạnh tay xử xe gắn đèn Led",
    "content": "Một ôtô “độ” đèn chiếu sáng ở phía trước và cả biển số - Ảnh: H.M.Tuy nhiên, việc xử lý những trường hợp này hiện đang xảy ra nhiều bất cập. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Mua vé số chỉ có... 3 số, khách hàng phải làm sao?",
    "content": "Các tờ vé in thiếu 3 số mà khách hàng T. đã mua và kết quả xổ số  ngày 29-12-2018, ký hiệu XSLA 12K5 (ảnh nhỏ)  - Ảnh: SƠN LÂMnhư thế nào?",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Dâm ô 3 học sinh tiểu học, lãnh bốn năm tù",
    "content": "Bị cáo Hùng tại tòa- Ảnh: Đ.HTheo hồ sơ, nhà của bị cáo Hùng ở gần trường Tiểu học Quảng Thành, huyện Châu Đức nên có nhận trông giữ và bán cơm cho các cháu học sinh tiểu học vào buổi trưa. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Luật sư bất ngờ tung 'bằng chứng đầu độc giết người' vụ sự cố chạy thận",
    "content": "Bị cáo Hoàng Công Lương rời tòa sau phiên xét xử ngày 19-1 - Ảnh: DANH TRỌNGiám đốc Công an tỉnh, viện trưởng Viện KSND tỉnh và chánh án TAND tỉnh Hòa Bình\". ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Thợ sửa điện thoại lấy clip 'nóng' trong máy của khách nữ để... tống tiền",
    "content": "Nghi phạm Phùng Đức Khải tại cơ quan công an - Ảnh: TRUNG HIẾUTại đây, Khải đã thừa nhận hành vi. Cơ quan chức năng đang tiếp tục hoàn thiện hồ sơ, xử lý vụ việc theo quy định.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Hướng ra nào cho vụ 'xin thừa kế tinh trùng'?",
    "content": "Bà Huyền (trái) cùng con dâu là chị D. đang nỗ lực trên hành trình khó khăn để lấy lại tinh trùng của anh T., nhằm tìm kiếm một đứa trẻ nối dõi tông đường - Ảnh: HOÀNG ĐÔNG",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Trẻ bị bỏng ở trường mầm non, ai bồi thường?",
    "content": "Bé B.N.A. bị phỏng hai bàn chân - Ảnh: UYÊN TRINHCơ sở mầm non Anh Nguyên đăng ký thành lập và đi vào hoạt động năm 2016 tại xã Đông Thạnh, huyện Hóc Môn, TP.HCM. Chủ cơ sở tuyển bảo mẫu Nguyễn Thị Dung vào làm tạp vụ từ tháng 5-2017. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tước bằng lái của tài xế đi lùi trên đường vành đai",
    "content": "Xe ôtô đi lùi trên đường một chiều ngày 5-12 (ảnh cắt từ clip)",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cách chức vụ trong đảng của chủ tịch phường cho vợ vay vốn ‘thoát nghèo’",
    "content": "Dù ở trong căn nhà 4 tầng (bên phải) giữa trung tâm TP Thái Bình nhưng ông Đặng Xuân Hậu - chủ tịch UBND phường Lê Hồng Phong, vẫn xác nhận cho vợ vay vốn \"thoát nghèo\" - Ảnh: KHÁNH LINH",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Lại kháng nghị vụ vận chuyển 116 trứng vích",
    "content": "Vích mẹ đang đẻ trứng trên hòn Bảy Cạnh, Côn Đảo - Ảnh: ĐÔNG HÀTại phiên tòa sơ thẩm lần hai ngày 29-11, TAND huyện Côn Đảo tuyên phạt Phạm Văn Tân (30 tuổi) 10 tháng 17 ngày tù về tội \"vi phạm các quy định về bảo vệ động vật thuộc danh mục loài nguy cấp, quý hiếm được ưu tiên bảo vệ\". Mức án này bằng với phiên tòa sơ thẩm lần đầu.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chết do 'ổ gà, ổ voi' trên đường, ai chịu trách nhiệm?",
    "content": "Người thân đau buồn trước cái chết của anh Trần Nguyễn Quang Tánh - Ảnh: MỸ HÀ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Hạn chế việc lạm dụng quy định 'bí mật nhà nước'",
    "content": "Công bố lệnh của Chủ tịch nước về công bố các luật mới được Quốc hội Khoá XIII thông qua tại kỳ họp thứ 6 - Ảnh: VŨ TUẤNĐây là các luật đã được Quốc hội thông qua tại kỳ họp thứ 6 vừa qua.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Mua hàng không như cam kết, phải làm sao?",
    "content": "Khi phát hiện chất lượng sản phẩm không đúng như quảng cáo hoặc kém chất lượng, hư hỏng thì việc yêu cầu được bảo hành, sửa chữa cũng không phải dễ.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vẫn chỉ xử người vận chuyển 116 trứng vích, không có người lấy trộm",
    "content": "Dù trả hồ sơ điều tra bổ sung nhưng phiên tòa sơ thẩm lần hai cũng chỉ có một mình bị cáo Tân bị xét xử - Ảnh: V.TSáng 29-11, tại phiên tòa sơ thẩm lần hai, TAND huyện Côn Đảo đã tuyên xử Phạm Văn Tân (30 tuổi) 10 tháng 17 ngày tù - bằng thời hạn tạm giam. Tân bị xét xử về tội \"Vi phạm các quy định về bảo vệ động vật thuộc danh mục loài nguy cấp, quý hiếm được ưu tiên bảo vệ\".",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cho vay gây thất thoát, giám đốc chi nhánh ngân hàng bị… tâm thần",
    "content": "Trụ sở Eximbank Bà Rịa- Vũng Tàu tại góc đường Trần Hưng Đạo- Lý Thường Kiệt, TP Vũng Tàu- Ảnh: Đ.H",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Khởi tố ông Hiệp 'khùng' vụ cháy trên đường Đê La Thành",
    "content": "Hiện trường vụ cháy trên đường Đê La Thành, phường Ngọc Khánh, quận Ba Đình (Hà Nội) ngày 17-9 - Ảnh: Vũ Tuấn",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Hai thanh niên đánh du khách chia nhau 4 năm tù",
    "content": "Hai bị cáo tại tòa phúc thẩm chiều 26-11- Ảnh: ĐÔNG HÀTrước đó, chiều 30-4, có ba du khách gồm các anh Trần Văn T., Trần Văn B. và Trần Khải K. đi ba xe máy đến dốc Nghinh Phong, phường 2, TP Vũng Tàu để chờ đón, chở người nhà đi tắm biển về. Khi đến đây, ba xe này dựng cách bãi giữ xe không phép do Bảo và Thương làm nhân viên khoảng 15 mét. Lúc này, Bảo liền đến và tự ý dắt một trong ba xe vào bãi của mình. Thấy vậy, anh T. đến kéo lại và nói rằng mình không gửi xe mà chỉ đứng đợi người nhà. Bảo và anh này xảy ra cãi nhau và Bảo đã dùng gậy kim loại đánh bóng chày đuổi đánh nên anh T. chạy vào trụ sở Công an phường 2. Thấy bạn mình bị đánh, anh B. và K. đến can ngăn thì liền bị cả Bảo, Thương và hai người không rõ lai lịch (cũng là nhân viên bãi giữ xe lậu) đuổi đánh. Cuộc rượt đuổi đánh du khách của Bảo, Thương đã gây náo loạn cả đoạn đường, làm xấu hình ảnh du lịch Vũng Tàu.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Áp dụng 'tù tại gia' có thích hợp?",
    "content": "Một người đàn ông được thả khỏi nơi giam giữ với chiếc còng điện tử ở mắt cá chân tại thành phố New York, sau khi ông này viết đơn xin tị nạn. Việc gắn còng điện tử giám sát cũng được xem là hình thức tù tại gia - Ảnh: VOX/GETTY IMAGES",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Ông Phan Văn Vĩnh không đồng ý, tòa có được công khai bản án?",
    "content": "Cựu trung tướng Phan Văn Vĩnh tại phiên tòa chiều 12-11 - Ành: NAM TRẦNTại phiên xét xử 92 bị cáo trong vụ án đánh bạc ngàn tỉ sáng 12-11, thẩm phán chủ tọa phiên tòa đã hỏi bị cáo Phan Văn Vĩnh - cựu trung tướng, nguyên tổng cục trưởng Tổng cục Cảnh sát, có đồng ý công bố bản án lên mạng hay không và ông Vĩnh đã từ chối.  ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vụ đổi 100 USD bị phạt 90 triệu: sẽ đề xuất sửa nghị định 96",
    "content": "Bà Nguyễn Thị Minh Phương trả lời báo chí trong buổi họp báo của Bộ Tư pháp ngày 29-10 - Ảnh: Vũ Tuấnrả lời câu hỏi của báo chí, bà Phương cho biết hiện nay quy định xử phạt đối với cá nhân bán ngoại tệ không căn cứ vào số lượng ngoại tệ bán ra, mà chỉ quy định xử phạt chung là từ 80-100 triệu đồng. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vụ ông Đinh La Thăng: bồi thường hơn 820 tỉ, mới thu hồi 20 tỉ",
    "content": "Theo Bộ Tư pháp, giá trị tài sản kê biên trong vụ án Đinh La Thăng không đủ để thi hành án - Ảnh: Vũ Tuấnố tiền bồi thường cho Tập đoàn Dầu khí Việt Nam là trên 820 tỉ đồng.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Dụ dỗ phụ nữ nghèo, ít học bán sang Trung Quốc",
    "content": "Bị cáo Công và Ngọc tại phiên tòa- Ảnh: ĐÔNG HA.Ba bị cáo trên bị xét xử về hành vi \"mua bán người\". ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vụ đổi 100 USD ở tiệm vàng, vì sao phạt nặng?",
    "content": "​Ông Nguyễn Hoàng Minh, phó giám đốc Ngân hàng Nhà nước TP.HCM - Ảnh: TỰ TRUNG",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Phạt nặng để có thực phẩm an toàn",
    "content": "Bán thịt gia cầm không qua kiểm dịch tại một chợ tự phát ở Hà Nội - Ảnh: T.T.D.nhưng vẫn phải ăn",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Rối vì giám định sức khỏe tâm thần",
    "content": "Vì vậy, trong thực tế giải quyết tranh chấp, các cơ quan chức năng và cơ quan tố tụng mỗi nơi, mỗi cấp còn có ý kiến khác nhau trong đánh giá tình trạng sức khỏe tâm thần, dẫn tới khi giải quyết tranh chấp có những đánh giá khác nhau.Cuối năm 2014, Trung tâm Giám định pháp y tâm thần TP.HCM ra kết luận ông H. mất khả năng nhận thức và điều khiển hành vi tại thời điểm lập di chúc. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Hai nghi phạm đâm chết nhân viên quán bia ra đầu thú",
    "content": "Hoàng Khắc Hùng tại cơ quan công an - Ảnh: QUỲNH GIANGTheo đó, hai người bị tạm giữ là Hoàng Tuấn Phong, 27 tuổi, ngụ TP Bà Rịa và Hoàng Khắc Hùng, 29 tuổi, ngụ TP Vũng Tàu. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Xe cứu thương chở người chết về nhà có được ưu tiên?",
    "content": "Ngày 15-10, Ban ATGT TP. Đà Nẵng đã có báo cáo vụ TNGT nghiêm trọng xảy ra vào 15h13 chiều 14-10, tại ngã tư đường tránh Nam Hải Vân và đường Hoàng Văn Thái, huyện Hòa Vang,  TP Đà Nẵng. Vụ tai nạn liên quan đến 1 xe cứu thương đang chở thi thể về quê. Theo camera giao thông ghi lại cho thấy cảnh hai xe tông nhau rất mạnh và sau đó quay nhiều vòng, nhân viên điều dưỡng trên xe cấp cứu văng qua cửa kính rơi ra ngoài.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bán thức ăn không đeo găng tay: phạt đến 1 triệu đồng",
    "content": "Từ ngày 20-10, người bán thức ăn không đeo găng tay như thế này có thể bị phạt đến 1 triệu đồng  (ảnh chụp trên đường Nam Kỳ Khởi Nghĩa, TP.HCM) - Ảnh: TỰ TRUNGđịnh này.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Lôi kéo chơi ma túy: xử sao?",
    "content": "Những hình ảnh như thế này phải được chấm dứt (ảnh chụp tại khu vực Bến Bình Đông, TP.HCM) - Ảnh: VĂN BÌNHhình sự?",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chống lại cướp, liệu có thiệt thân?",
    "content": " Ngày 21-8-2018, trên đường Kha Vạn Cân, Q.Thủ Đức, TP.HCM, con trai tôi (17 tuổi) vô tình để chiếc điện thoại di động hiệu Samsung lòi ra phía ngoài túi quần nên bị hai tên cướp chạy trên một chiếc xe máy giật. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tranh luận ‘tử tù xin hiến tạng’: Trái tim không có tội!",
    "content": "Nguyễn Hữu Tình - bị cáo giết 5 người ở quận Bình Tân, TP.HCM - xin được hiến tạng khi nói lời sau cùng trước khi bị tòa tuyên án tử - Ảnh: HỮU KHOAÝ kiến của bạn như thế nào về nguyện vọng hiến xác, hiến tạng của tử tù?",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Lần thứ 2 tòa trả đơn khởi kiện Apple làm chậm Iphone",
    "content": "Một người dùng đang thao tác trên điện thoại Iphone - Ảnh: MIRROR",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Có nên đáp ứng nguyện vọng hiến tạng của tử tù?",
    "content": "Gần 10 năm trước (2009), khi thảo luận tại diễn đàn Quốc hội về dự thảo Luật Thi hành án hình sự, câu hỏi có nên cho tử tù hiến xác, hiến tạng hay không đã được nhiều đại biểu nêu ra. do thi hành án bằng tiêm thuốc độc và pháp luật cũng chưa quy định về vấn đề này nên chưa thể đáp ứng.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chơi nhạc đường phố có cần xin phép?",
    "content": "Một nhóm du ca biểu diễn ở đường phố Hội An - Ảnh: ĐOÀN NHẠN",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Mở hụi mỗi kỳ 100 triệu trở lên phải khai báo?",
    "content": "Bộ Tư pháp vừa công bố để lấy ý kiến về dự thảo sửa đổi Nghị đinh 144/2006/NĐ-CP về họ, hụi, biêu, phường (gọi chung là họ) đã được Chính phủ ban hành ngày 27-11-2006.  Bên cạnh đó, để hạn chế rủi ro, Điều 8 của dự thảo còn đưa ra phương án quy định dây họ phải được các thành viên thỏa thuận bằng văn bản. Nếu tổng số tiền một lần mở họ từ 100 triệu trở lên thì văn bản thoả thuận về dây họ phải được công chứng, chứng thực.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Lo 'bản án xử bản án' với dự thảo Luật Đặc xá",
    "content": "Ủy ban Tư pháp của Quốc hội trong phiên thảo luận về Luật Đặc xá - Ảnh: TRƯỜNG TRUNGBồi thường thiệt hại sau khi được đặc xá",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Luật sư chiếm giữ tiền của thân chủ bị đề nghị 13-15 năm tù",
    "content": "Bà Trương Thị Thu Thủy, bị hại trong vụ án tại tòa - Ảnh: N.VNăm 2016, do không thể trốn tránh được bà Thủy, ông Kiển đã tiếp tục soạn sẵn một thỏa thuận khác với nội dung sẽ khiếu nại bản án lên cấp giám đốc thẩm. Mặc dù từ năm 2014, việc chia thừa kế đã xong, ông Kiển và đồng thừa kế khác đã đề nghị Cục Thi hành án dân sự TP.HCM kết thúc việc thi hành bản án.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tự ý rút tiền từ thẻ ATM nhặt được, bị xử lý ra sao?",
    "content": "Hình ảnh do camera ghi lại thời điểm đôi nam nữ rút tiền bằng thẻ ATM của nạn nhân - Ảnh: Agribank cung cấphẻ ATM có thông tin tên ngân hàng phát hành thẻ và tên của chủ tài khoản. Người nhặt được thẻ ATM đánh rơi phải ý thức được việc tìm cách trả lại cho người chủ tài khoản có tên trên thẻ, nếu không biết và không tìm được chủ tài khoản thì phải trả lại ngân hàng.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Đá cửa xe hơi gây thiệt hại 5 triệu, tòa xử ba lần chưa xong",
    "content": "Bị cáo Nguyễn Văn An (phải) và luật sư của mình tại phiên tòa ngày 11-6 - Ảnh: T.L",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bán đất, coi chừng 'dính bẫy' đặt cọc",
    "content": "Ông Phạm An B. muốn bán một lô đất tại Cần Giờ (TP.HCM) thì có người đến đặt cọc, hẹn ngày đến văn phòng công chứng làm hợp đồng nhưng tới hẹn bên mua không đến. Sau đó, bên mua khởi kiện ông B. ra tòa vì phá cọc, yêu cầu bồi thường gấp đôi.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tuyên án tử vượt thẩm quyền, bản án tòa cấp huyện bị kháng nghị",
    "content": "Sáng 4-6, thông tin từ Viện Kiểm sát nhân dân (KSND) TP.HCM cho biết vừa có đơn kháng nghị bản án hình sự sơ thẩm của Tòa án Nhân dân (TAND) huyện Bình Chánh truy tố, xét xử không đúng thẩm quyền khi tuyên buộc bị cáo Phạm Tuất Linh (sinh năm 1991) chấp hành mức hình phạt chung của hai bản án là tử hình.phải",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bị kiện đòi nhà vì gánh nợ vay nóng",
    "content": "Nhà chị Thùy thường xuyên bị tạt sơn đe dọa - Ảnh: UYÊN TRINHBà P. cho rằng, chị Thùy đứng ra ký kết hợp đồng mua bán nhà và chuyển nhượng quyền sử dụng đất. Tổng số tiền bà P. đã thanh toán là 1,4 tỉ đồng. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Oan sai 34 năm, đòi bồi thường hơn 20 tỉ đồng",
    "content": "Ông Bùi Mạnh Hòa đến TAND tỉnh Bạc Liêu để gửi đơn yêu cầu bồi thường oan sai cho cha mình - Ảnh T.LTheo ông Hòa, vì bị bắt giam oan nên cha ông đã suy sụp về tinh thần và thể chất trước khi qua đời. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cần hướng dẫn thêm về xác định tuổi người bị hại",
    "content": "Xác định tuổi người bị hại dưới 18 tuổi là một yêu cầu bắt buộc của các cơ quan tiến hành tố tụng. Vấn đề này là vô cùng quan trọng đối với việc lượng án.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Mong manh chứng cứ trong các vụ dâm ô trẻ em",
    "content": "Bị cáo Nguyễn Khắc Thủy được cấp phúc thẩm cho hưởng án treo - Ảnh: ĐÔNG HÀChúng ta còn nhớ vụ án dâm ô xảy ra đối với em K. ở huyện Thái Bình, tỉnh Cà Mau vừa mới được xét xử cách đây không lâu mà hậu quả của việc đánh giá chứng cứ sai đã gây hậu quả nghiêm trọng.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Nhiều lãnh đạo, cơ quan nhà nước 'chây ì' thi hành án",
    "content": "Bản án phúc thẩm có hiệu lực hơn một năm nay, nhưng ông Dương Toàn Sang (29 tuổi, ngụ quận 4, TP.HCM) vẫn không được bên thua kiện là chủ tịch UBND TP.HCM thực hiện thi hành án. Trường hợp ông Sang không phải là duy nhất...UBND TP nhưng...",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Từ phiên xử vụ chạy thận, khi nào luật sư 'bị đuổi' khỏi tòa?",
    "content": "Luật sư Trần Vũ Hải tại phiên tòa sáng 17-5 - Ảnh: DANH TRỌNG\"Cãi\" chủ tọa, bị mời khỏi phiên tòa",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Sổ đỏ bị cấp nhầm, dân và doanh nghiệp tranh chấp đất dai dẳng",
    "content": "Vụ tranh chấp đất giữa ông V. và Công ty Đại Phúc từng căng thẳng đến mức lực lượng công an phải can thiệp - Ảnh: X.N.được giải quyết.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Phạt tiền 4 thủy thủ gây ra vụ chìm tàu làm 9 người chết",
    "content": "Bốn người gây ra vụ chìm tàu Hải Thành 26 nghe tòa tuyên án vào chiều 11-5 - Ảnh: ĐÔNG HÀTheo đó, bốn bị cáo Trần Kiên (33 tuổi, thuyền phó tàu Petrolimex 14) bị phạt 700 triệu đồng, Nguyễn Xuân Sang (29 tuổi, thuyền viên tàu Petrolimex 14) bị phạt 650 triệu đồng; 2 ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Còng tay trẻ em, phạm luật chứ không phải sai sót!",
    "content": "Hình ảnh tay em Q.H. bị còng vào thành ghế được lan truyền trên FacebookCâu chuyện bé gái Nguyễn Đắc Q.H. (13 tuổi), con ông Nguyễn Văn Đằng, 56 tuổi, trú tại phường Phước Nguyên, TP Bà Rịa, tỉnh Bà Rịa - Vũng Tàu bị công an còng tay đưa về công an phường bị dư luận phản ứng khá gay gắt. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Không cho bị cáo ôm con sơ sinh vào phòng xử",
    "content": "Sau khi giao con cho bác sĩ, bị cáo Loan đã có mặt trong phòng xử - Ảnh: TUYẾT MAIChủ tọa phiên tòa cho rằng HĐXX đã động viên, cho phép bị cáo được xét xử vắng mặt hoặc những ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bị cáo ẵm con sơ sinh đến tòa, ứng xử thế nào cho thỏa đáng?",
    "content": "Bị cáo Bùi Thị Kim Loan và chồng bế theo con mới sinh đến tòa  - Ảnh: TUYẾT MAIhàng ngàn tỉ đồng",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "'Trốn' bồi dưỡng nghiệp vụ, luật sư sẽ bị… xóa tên?",
    "content": "Các luật sư tham gia bào chữa tại một phiên tòa - Ảnh: TTXVNBộ Tư pháp đang lấy ý kiến về Dự thảo Thông tư thay thế cho Thông tư số 10 năm 2014 quy định nghĩa vụ tham gia bồi dưỡng về chuyên môn, nghiệp vụ của luật sư.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "'Cần điều tra vụ mất bản đồ Quy hoạch Thủ Thiêm'?",
    "content": "Một góc Khu đô thị mới Thủ Thiêm - Ảnh: NAM TRẦNDư luận đang xôn xao việc \"không tìm ra\" bản đồ quy hoạch 1/5.000 khu đô thị Thủ Thiêm. Để \"minh oan\" cho mình, các cơ quan có liên quan của TP.HCM nên chủ động mời Bộ Công an vào cuộc..",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Con rể 'khai tử' mẹ vợ để chiếm nhà đất",
    "content": "Bà Lê Thị Hành (63 tuổi) vẫn đang còn rất khỏe mạnh, nhưng bị con rể “khai tử” - Ảnh: TRUNG TÂNChuyện hi hữu này xảy ra tại thôn 3, xã Nhân Cơ, huyện Đắk R’Lấp, tỉnh Đắk Nông. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Luật sư cũng 'lên bờ xuống ruộng' bởi... Luật luật sư!",
    "content": "TAND TP Hà Nội vừa có thông báo trả lại đơn khởi kiện của bà Phan Thị Hương Thủy (trước đây là luật sư thuộc Đoàn luật sư TP Hà Nội) đối với bị đơn là ban chủ nhiệm Đoàn luật sư TP Hà Nội.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Giáo viên nói xấu đồng nghiệp trên Facebook phải bồi thường 19 triệu",
    "content": "Trường THPT Thủ Thiêm đã kết luận không có chuyện lộ đề thi - Ảnh: N.V",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Hai gia đình hỗn chiến vì... một bãi nước bọt",
    "content": "Ông Cao Văn Thành bị cơ quan công an bắt giam - Ảnh: QUỲNH GIANG",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Liệt toàn thân vì vướng cáp viễn thông như thòng lọng trên đường",
    "content": "Từ ngày gặp tai nạn, ông Nguyễn Đạo phải nằm một chỗ, chân tay teo tóp, mọi sinh hoạt đều phụ thuộc vào vợ - Ảnh: TRUNG TÂNnào\" - ông Em nói.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Dự thảo Luật Thuế tài sản: Nguy cơ thuế chồng thuế!",
    "content": "Ở TP.HCM, chung cư tái định cư hay nhà ở xã hội cũng khó tìm những căn hộ giá dưới 700 triệu đồng - Ảnh: N.TRIỀUDự thảo Luật thuế tài sản quy định ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Khi luật sư nhập nhèm tiền bạc…",
    "content": "Đa số tranh chấp về tiền giữa khách hàng với luật sư là đưa tiền để thực hiện việc tiêu cực. Số tiền đó trên danh nghĩa là trả phí luật sư nhưng thực chất là dùng để “bôi trơn” quan hệ, dùng để làm việc này việc nọ mờ ám ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bị phạt 1- 3 triệu đồng nếu không giúp người khuyết tật",
    "content": "Các phương tiện giao thông công cộng không được từ chối chuyên chở người khuyết tật - Ảnh: TLquy định về tham gia giao thông của người khuyết tật, người cao tuổi, dự thảo nghị định mức phạt 1-3 triệu đồng đối với các hành vi như: kh",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Người cụt tay điểm chỉ thế nào?",
    "content": "Những người bệnh phong này đều bị cụt hết các ngón tay, hiện nay chưa có quy định nào đối với những người này khi thực hiện các giấy tờ cần điểm chỉ  - Ảnh: P.S.NGÂNhai tay",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cho giám đốc tông chết người hoãn đi tù 'để ăn Tết' là trái luật",
    "content": "Dù bản án đã có hiệu lực nhưng ông Bùi Quang Công vẫn đi lại, sinh hoạt bình thường như chưa có gì xảy ra - Ảnh: H.TNgày 17-1-2017, TAND huyện Phú Quốc tuyên phạt ông Công 9 tháng tù. Ông Công kháng cáo xin hưởng án treo.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Hủy án vụ \"116 trứng vích\" để làm rõ vai trò của kiểm lâm viên",
    "content": "Bị cáo Phạm Văn Tân tại phiên tòa phúc thẩm sáng 29-3 - Ảnh: ĐÔNG HÀ.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Ai bảo vệ quyền lợi cho lái xe Uber tại Việt Nam?",
    "content": "Tất cả tài xế Uber sẽ phải đăng ký lại từ đầu nếu muốn tiếp tục chở khách dưới màu áo Grab - Ảnh: T.T.D",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "TAND TP.HCM không thụ lý vụ kiện Apple làm chậm Iphone",
    "content": "Apple Inc đang bị kiện vì cố tình làm chậm Iphone - Ảnh tư liệuTại đơn khởi kiện, nguyên đơn cho rằng Apple Inc cố tình làm chậm điện thoại iPhone khi người dùng cập nhật hệ điều hành mới.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Phạt 50 triệu đồng nếu tiết lộ bí mật cá nhân của trẻ em",
    "content": "Cảnh hành hạ trẻ em ở Cơ sở mầm non Mầm Xanh, quận 12, TP.HCM - Ảnh từ clip của Tuổi TrẻNgoài ra, doanh nghiệp cung cấp dịch vụ trò chơi điện tử trên môi trường mạng mà không có công cụ kiểm soát thời gian, bảo vệ trẻ em khỏi tình trạng lạm dụng, nghiện trò chơi điện tử sẽ phạt tiền từ 20-30 triệu đồng.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Giúp sếp chiếm đoạt 245 tỉ tại Eximbank, nhân viên 'dính tội' gì?",
    "content": "Cảnh sát điều tra khám xét nơi làm việc của hai nhân viên tai Eximbnak TP.HCM - Ảnh: HỮU THUẬNCác bị can này được xác định là người có liên quan trực tiếp trong vụ ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Xe cứu hỏa chạy ngược chiều trên đường cao tốc: Quá nguy hiểm!",
    "content": "Xe phòng cháy chữa cháy chạy ngược chiều bị xe khách tông trên đường cao tốc - Nguồn: FBTai nạn giữa xe cứu hộ của PCCC Hà Nội đi ngược chiều với xe khách trên cao tốc Pháp Văn - Cầu Giẽ tiếp tục gây luồng tranh luận về việc có nên cho xe ưu tiên đi vào đường cao tốc vì nguy cơ xảy ra tai nạn khi các xe chạy với tốc độ cao.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Nên bỏ quyền ưu tiên cho xe chạy ngược chiều đường cao tốc?",
    "content": "Xe khách đã tông vào xe phòng cháy chữa cháy chạy ngược chiều trên đường cao tốc Pháp Vân - Cầu Giẽ - Nguồn: FBChiều 19-3, Phó thủ tướng thường trực Trương Hòa Bình đã có công điện gửi Bộ Công an và Bộ Giao thông vận tải về khắc phục hậu quả, phòng ngừa các vụ tai nạn xảy ra trên các tuyến đường cao tốc. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bị xóa tên khỏi đoàn luật sư, kiện hành chính được không?",
    "content": "Bà Phan Thị Hương Thủy - người có đơn kiện ra tòa đề nghị hủy quyết định xóa tên ra khỏi Đoàn luật sư Hà Nội - Ảnh: T.LỤABà Thủy cho rằng đây là quyết định hành chính trái pháp luật. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Kỳ lạ vụ án đập bể kính xe",
    "content": "Bà Phạm Thị Mến - phó viện trưởng Viện KSND huyện Vĩnh Cửu - vừa ký quyết định truy tố bị can Lê Thanh Sử (ngụ ở TP Biên Hòa). Bởi sau khi xác định ông Sử đập bể tấm kính gây thiệt hại 2,8 triệu đồng (định giá không khấu hao tài sản qua sử dụng) khiến cơ quan tố tụng cấp huyện lúng túng nên phải nhờ cấp trên hướng dẫn.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Luật sư đang bào chữa bị kỷ luật xóa tên, cần hoãn tòa?",
    "content": "Luật sư Phạm Công Út trong phiên tòa chiều 12-3 - Ảnh: TUYẾT MAITrao đổi với Tuổi Trẻ Online, ông Phạm Công Út cho biết bản thân ông cũng chưa đưa ra quyết định chính thức về việc có khiếu nại quyết định kỷ luật trên hay không.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vẫn hoãn thụ lý vụ kiện Apple làm chậm iPhone",
    "content": "Người dùng điện thoại iPhone cho biết do cập nhật phần mềm mới nên điện thoại này bị chạy chậm lại - Ảnh: T.T.D.uy nhiên thư ký tòa lại tiếp tục hẹn luật sư đến ngày 23-3, tòa án mới có câu trả lời chính thức cho vụ kiện.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Luật nào quy định CSGT xì bánh xe của người vi phạm?",
    "content": "2 thanh niên tại Quảng Ngãi không đội mũ bảo hiểm bị CSGT bắt xì lốp xe máy, dắt bộ vềMới đây, một đoạn video clip ghi cảnh người vi phạm giao thông không đội mũ bảo hiểm bị cảnh sát giao thông (CSGT) \"tha\" cho đi nhưng xì bánh xe khiến người này phải dắt bộ được chia sẻ nhiều trên mạng xã hội.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Một đạo diễn bị kiện vì công bố vở diễn chưa xin phép",
    "content": "Vở diễn thực cảnh 'Thủa ấy xứ Đoài' - Ảnh: Tư liệu",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bi hài những vụ tranh nhau đòi 'nhận của rơi'",
    "content": "Ông Lê Quang Thắng (trái) và Huỳnh Thị Ánh Hồng - những người nhặt được tài sản vô chủ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Công đoàn đề nghị khởi kiện công ty Texwell Vina",
    "content": "Hàng ngàn công nhân có mặt tại công ty để nghe cơ quan chức năng Đồng Nai thông báo giải quyết vụ việc - Ảnh: A LỘC6-3, tổ công tác của UBND tỉnh Đồng Nai đã xuống làm việc, hướng dẫn công nhân làm thủ tục chấm dứt hợp đồng lao động và chốt sổ BHXH để tìm kiếm việc làm mới. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Được nhận lương sau 3 lần khởi kiện",
    "content": "Ngày 4-3, công đoàn các khu công nghiệp (KCN) thuộc Liên đoàn Lao động tỉnh Bình Phước được ủy quyền đã thực hiện chi trả tiền lương cho hơn 100 công nhân từng làm việc cho Công ty Sang Hun (100% vốn Hàn Quốc, đóng tại Khu công nghiệp Đồng Xoài I, thị xã Đồng Xoài), sau hơn 3 tháng khởi kiện chủ công ty này ra tòa. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chính quyền làm sai, bắt dân gánh chịu",
    "content": "ông Nguyễn Tấn Trưng - Ảnh: HỮU KHÁ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Người mất 245 tỉ không đồng ý đưa ra tòa như Eximbank đề xuất",
    "content": "Giao dịch tại Ngân hàng Eximbank - Ảnh: THUẬN THẮNGkhẳng định sẽ tuân thủ theo phán quyết có hiệu lực pháp lý của tòa án có thẩm quyền nhằm đảm bảo quy trình xử lý khiếu nại của khách hàng theo đúng pháp luật. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Truy tố 11 bị can vụ kinh doanh sàn vàng trái phép IG",
    "content": "Trụ sở công ty cổ phần kinh doanh trang sức vàng quốc tế IG (Công ty IG) - Ảnh: T.LVũ Đình Hùng (kỹ sư công nghệ thông tin, trú quận Gò Vấp, TP.HCM) cũng bị truy tố về tội danh này. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tranh luận Huyền Như chiếm đoạt tiền của khách hay VietinBank",
    "content": "Bị cáo Huỳnh Thị Huyền Như tại tòa - Ảnh: XUÂN HƯNGChiều 9-2, phiên tòa xét xử Huỳnh Thị Huyền Như - nguyên quyền trưởng phòng ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Đà Nẵng vào cuộc xử lý các trang web lừa đảo",
    "content": "Trung tâm hành chính TP Đà Nẵng - Ảnh: ĐOÀN CƯỜNGĐồng thời tuyên truyền, cảnh báo rộng rãi đến cán bộ, công chức, người lao động và người dân biết để phòng ngừa, tránh bị lừa đảo, lợi dụng.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Những đại án chuẩn bị được xét xử",
    "content": "Bị cáo Huỳnh Thị Huyền Như - Ảnh: QUANG ĐỊNHVụ án Huỳnh Thị Huyền Như lừa đảo chiếm đoạt tài sản",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Mua bán dâm: Xử sao hợp lý hợp tình?",
    "content": "Cô gái ôm mặt khóc khi bị Công an thị trấn Dương Đông bêu riếu giữa đường - Ảnh cắt từ clip",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Ngành tòa án tốn 70 tỉ đồng mỗi năm để xử lưu động",
    "content": "Hàng ngàn người dân kéo đến dự phiên xét xử lưu động tại Yên Bái - Ảnh: TÂM LỤA",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tranh chấp xe 140 triệu, bị tòa tuyên án phí... 7 tỉ đồng?",
    "content": "Phiên tòa xét xử ngày 3-1 tại Tòa án nhân dân quận 10 - ẢNH: UYÊN TRINHhội đồng xét xử tuyên buộc chủ quán phải bồi thường cho ông Hoàng trị giá chiếc xe bị mất là 140 triệu đồng.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Từ tháng 2-2018: bán xe không phải thông báo với công an",
    "content": "Đại diện doanh nghiệp và cá nhân đến làm thủ tục về đăng ký cấp mã số thuế tại Chi cục Thuế quận Bình Thạnh, TP.HCM - Ảnh tư liệu: T.ĐẠMTừ 12-2",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Công an 'bêu tên' người mua bán dâm: dấu hiệu làm nhục người khác",
    "content": "4 người vi phạm bị bắt đứng ngoài đường nghe công bố quyết định xử phạt - Ảnh cắt từ clipNhư đã thông tin, ngày 29-1, công an thị trấn Dương Đông, huyện Phú Quốc, tỉnh Kiên Giang đã mời 4 người (gồm 1 nam, 3 nữ) bị xử phạt vi phạm hành chính về hành vi mua, bán dâm đứng bên lề đường rồi đọc to quyết định xử phạt với những người này cho nhiều người cùng nghe.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tiếp tục hoãn phiên tòa vì cho rằng bị hại vắng mặt",
    "content": "Bị cáo Nguyễn Ngọc Phương Linh trong phiên tòa hôm nay - Ảnh: UYÊN TRINHét xử sơ thẩm lần 2 tháng 8-2017, Tòa án nhân dân quận 2 tiếp tục trả hồ sơ điều tra bổ sung. Đến nay, bị cáo bị bắt giam đã hơn 4 năm (từ tháng 11-2014).",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cần hiểu đúng về vi bằng",
    "content": "Thừa phát lại quận Thủ Đức (TP.HCM) kiểm tra hiện trạng trước khi lập vi bằng -  Ảnh: Văn phòng thừa phát lại quận Thủ Đức cung cấp",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tử hình ông Đặng Văn Hiến: Khoảng cách nào giữa pháp lý và đạo lý?",
    "content": "Ông Đặng Văn Hiến (47 tuổi) tại phiên tòa - Ảnh: TRUNG TÂN",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Trình đủ 5 giấy tờ vẫn không được cấp phép bán thịt heo",
    "content": "Ông Trần Đức Loan với những giấy tờ xin kinh doanh thịt heo - Ảnh: TRƯỜNG TRUNGdoanh\" - ông Loan nói.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vũng Tàu phá ổ ma túy nhức nhối ở xóm Lăng",
    "content": "Nguyễn Thị Kim Lộc cùng tang vật vụ án - Ảnh: ĐÔNG HÀLúc 10h sáng 25-1, Đồn biên phòng Bến Đá (Bộ đội biên phòng tỉnh Bà Rịa - Vũng Tàu) phối hợp với Công an phường Thắng Nhì, thành phố Vũng Tàu đã triệt phá thành công tụ điểm mua bán trái phép chất ma túy tại xóm Lăng, trên đường Trần Quốc Toản.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Công an Đắk Lắk xin lỗi người 33 năm mang thân phận bị can",
    "content": "Ông Bùi Văn Nhị (phải) - người trực tiếp gây ra oan sai đến xin lỗi ông Sáu - Ảnh: TRUNG TÂN",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chứng cứ mới buộc tội bị cáo Trịnh Xuân Thanh có hợp pháp?",
    "content": "Bị cáo Trịnh Xuân Thanh tại phiên tòa - Ảnh: TTXVNTrong phần tranh luận ngày 16-1 tại phiên tòa xét xử vụ án ông Đinh La Thăng, Trịnh Xuân Thanh cùng đồng phạm, đại diện Viện KSND TP Hà Nội đã đưa ra chứng cứ mới được thu thập  trong những ngày xét hỏi để buộc tội ông Trịnh Xuân Thanh có hành vi tham ô tài sản.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Pháo lậu 'mua bao nhiêu cũng có'",
    "content": "Pháo bông kích điện được chào bán tại một cửa hàng trên đường Hải Thượng Lãn Ông (Q.5, TP.HCM) - Ảnh: N.HẢIbáo giá từng loại.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Người Việt đi kiện Apple vì cố tình làm chậm iPhone cũ",
    "content": "Ảnh minh họa - Nguồn: 9to5mac",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Quảng Ninh truy nã hai bị can bỏ trốn khi chữa bệnh",
    "content": "Quyết định truy nã Hoàng Cao Cường",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bò thả rông gây tai nạn, chủ xe đòi bán, công an nói 'đã đốt'",
    "content": "Khi bị xe tông, con bò chỉ bị thương, nằm một chỗ - Ảnh: N.T.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cần bổ sung hậu quả làm chết bào thai vào tình tiết định tội?",
    "content": "Loại thuốc mà nữ hộ sinh đã phát cho thai phụCác chuyên gia pháp lý cho rằng, nên chăng cần",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "'Quy trình ngược' trong hồ sơ vay tiền tại BIDV",
    "content": "Bị cáo Phạm Công Danh được dẫn giải sau khi phiên toà kết thúc - Ảnh: HỮU THUẬNTrong phiên xử ngày 12-1, ngoài việc thẩm vấn điều tra viên thụ lý vụ án Phạm Công Danh, Trầm Bê cùng đồng phạm ở giai đoạn hai về việc thu hồi khoản tiền gần 1.700 tỉ đồng mà BIDV hưởng lợi từ VNCB, các doanh nghiệp do bị cáo Phạm Công Danh lập ra, tòa tập trung làm rõ các sai phạm cũng như việc xác định nguồn tiền trả cho BIDV là tiền vi phạm pháp luật, hướng tới việc phải thu hồi khoản tiền này.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Xét xử ông Đinh La Thăng: Phiên tòa không vành móng ngựa",
    "content": "Bị cáo Đinh La Thăng, nguyên chủ tịch hội đồng quản trị PVN, trả lời hội đồng xét xử sáng 8-1 và bị cáo Trịnh Xuân Thanh (ngồi hàng ghế sau), nguyên chủ tịch hội đồng quản trị, tổng giám đốc PVC  - Ảnh: TTXVN",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Quận 12 mở ngày hội tư vấn pháp luật cho người dân",
    "content": "Người dân xem các sách luật tại quầy trưng bày - Ảnh: LÊ PHAN",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Phan Văn Anh Vũ có mấy hộ chiếu giả?",
    "content": "Phan Văn Anh VũThông tin về lý do bắt giữ Phan Văn Anh Vũ từ cơ quan chức năng Singapore cho thấy Vũ bị bắt khi dùng hộ chiếu giả (không phải tên Phan Văn Anh Vũ) khi nhập cảnh nước này. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cần làm rõ vì sao Vũ 'Nhôm' có 3 hộ chiếu",
    "content": "Một xe biển xanh rời khỏi sân bay quốc tế Nội Bài bằng cổng VIP sau khi chiếc máy bay số hiệu VN 662 hạ cánh và ông Vũ \"nhôm\" (ảnh nhỏ) - Ảnh: NGUYỄN KHÁNH - TRƯỜNG TRUNG21-12, Bộ Công an đã ra lệnh khởi tố bị can ông Phan Văn Anh Vũ (tức Vũ \"nhôm\") về hành vi \"Cố ý làm lộ tài liệu bí mật nhà nước\", đồng thời triển khai lực lượng khám xét nhà của Vũ \"nhôm\" tại Đà Nẵng nhưng ở thời điểm này Vũ không có mặt.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Singapore có thể đơn phương trục xuất Vũ 'nhôm'",
    "content": "Luật sư Reme Choo khẳng định người ông gặp trong trại tạm giam đúng là Phan Văn Anh Vũ như hình đăng trên The Straitstimes (Singapore) - Ảnh chụp màn hình",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chủ quán nhậu thua kiện, phải bồi thường xe SH bị mất cho khách",
    "content": "Nguyên đơn ông Hoàng (thứ hai từ trái) và bị đơn là chủ quán trên đường Đồng Nai (phải) trước phiên xử chiều ngày 3-1-2018 - Ảnh: UYÊN TRINHĐến tháng 8-2013, vụ án được tòa tạm đình chỉ. Đến n",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Phao tin 'gạo cao su' ở Cà Mau bị xử phạt 10 triệu đồng",
    "content": "Chiều 2-1, Chánh Thanh tra Sở Thông tin - Truyền thông tỉnh Cà Mau Nguyễn Công Ơn đã ký quyết định xử phạt vi phạm hành chính đối với bà Võ Thúy Hằng (23 tuổi, quê huyện Cái Nước, Cà Mau), do \"cung cấp thông tin sai sự thật\".Chiều 2-1, Chánh Thanh tra Sở Thông tin - Truyền thông tỉnh Cà Mau Nguyễn Công Ơn đã ký quyết định xử phạt vi phạm hành chính đối với bà Võ Thúy Hằng (23 tuổi, quê huyện Cái Nước, Cà Mau), do \"cung cấp thông tin sai sự thật\".",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "8 tội danh không còn hình phạt tử hình từ 1-1-2018",
    "content": "Thực hiện: THU HUỆ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Năm 2018: Phạt tiền, phạt tù nếu xả thải ra môi trường",
    "content": "Bộ luật Hình sự 2018 có hiệu lực từ 1-1-2018 đã cụ thể hoá về lưu lượng xả thải và số lần vượt quy chuẩn để làm căn cứ xử lý hình sự với đối các cơ sở sản xuất, DN gây ô nhiễm - Ảnh: XUÂN LONG",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Từ 1-1-2018: Ghi âm, ghi hình khi hỏi cung, xét xử",
    "content": "Quy định phải ghi âm, ghi hình khi hỏi cung bị can nhằm chống ép cung, nhục hình. Trong ảnh: đại diện TAND tối cao xin lỗi ông Nguyễn Thanh Chấn (ngụ Bắc Giang) - người bị kết án oan về tội “giết người”. Trong suốt 10 năm ngồi tù thụ án chung thân, ông Chấn luôn kêu oan và cho rằng ông bị ép cung - Ảnh: TÂM LỤA7 tội",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cẩn trọng với Bitcoin và tiền ảo từ ngày 1-1-2018",
    "content": "Giao dịch rút tiền tại máy BTM tại TP.HCMgười tham gia sân chơi Bitcoin nên lường trước tất cả rủi ro có thể xảy ra cho mình vì khác với những tài sản có thể nắm bắt được như vàng, nhà đất hoặc một số hình thức đầu tư khác có sàn giao dịch, tức có sân chơi rõ ràng. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Nhiều 'quan tham' có thể thoát án tử hình từ 1-1-2018",
    "content": "Bị cáo Nguyễn Xuân Sơn - nguyên tổng giám đốc OceanBank, vừa bị TAND TP Hà Nội kết án tử hình về 3 tội cố ý làm trái, tham ô và lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản với tổng số tiền lên đến 246 tỉ đồng - Ảnh: NGUYỄN KHÁNH",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "1-1-2018 áp dụng lương hưu mới, lao động nữ thiệt thòi",
    "content": "Chỉ trả lương hưu tại TP.HCM - Ảnh minh họa: THUẬN THẮNG",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Có nên giao súng cho công an xã?",
    "content": "Trần Hùng - một trùm giang hồ ở Kon Tum - vừa bị tuyên phạt 30 năm tù về nhiều tội, trong đó có việc bắn trọng thương 3 công an. Nếu các công an viên ở xã phải đối mặt với một tội phạm như thế này mà không có súng trong tay thì sẽ ra sao? - Ảnh: TRẦN THẢO NHI",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cục trưởng Cục điều tra chống buôn lậu thua kiện",
    "content": "Bà Phan Thị Hương Thủy (đại diện ủy quyền của nguyên đơn) tại tòa phúc thẩm ngày 21-12- Ảnh: T.L",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Hủy quyết định khởi tố nguyên phó chủ tịch TP Hà Nội Phí Thái Bình",
    "content": "Ông Phí Thái Bình - nguyên phó chủ tịch UBND TP Hà Nội, nguyên chủ tịch HĐQT Vinaconex - Ảnh: PHƯƠNG MINHViện KSND Tối cao vừa ra quyết định hủy bỏ quyết định khởi tố bị can đối với ông Phí Thái Bình, nguyên phó chủ tịch UBND TP Hà Nội, nguyên chủ tịch HĐQT Tổng công ty Vinaconex - đơn vị chủ đầu tư dự án đường ống nước sông Đà bị vỡ 18 lần.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Nguyên thẩm phán kiện bộ trưởng Bộ Tư pháp",
    "content": "Sáng 20-12, TAND cấp cao tại TP.HCM mở phiên xét xử phúc thẩm vụ kiện quyết định hành chính giữa nguyên đơn là ông Nguyễn Văn Rỉnh và bị đơn là Bộ trưởng Bộ Tư pháp.Sáng 20-12, TAND cấp cao tại TP.HCM mở phiên xét xử phúc thẩm vụ kiện quyết định hành chính giữa nguyên đơn là ông Nguyễn Văn Rỉnh và bị đơn là Bộ trưởng Bộ Tư pháp.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vụ dân kiện UBND tỉnh Vĩnh Long: xuất hiện chứng cứ mới",
    "content": "Quang cảnh phiên tòa.-Ảnh: HẠNH NGUYỄNSáng 18-12, Tòa án nhân dân (TAND) tỉnh Vĩnh Long tiếp tục mở phiên tòa thứ 10 đưa ra xét xử vụ án hành chính 14 hộ dân xã Mỹ Hòa, thị xã Bình Minh kiện UBND tỉnh này buộc hủy một phần Quyết định số 2016/QĐ.UB ngày 8-7-2004 để tiến hành thu hồi đất của hàng trăm hộ dân, giao doanh nghiệp thực hiện dự án khu công nghiệp Bình Minh.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chủ tịch Hà Nội thúc việc xử lý đơn tố cáo tham nhũng",
    "content": "Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung - Ảnh: LÂM HOÀITrong kế hoạch về công tác phòng chống tham nhũng năm 2018 của TP Hà Nội vừa ban hành, Chủ tịch UBND TP Nguyễn Đức Chung ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bị xóa tên khỏi Đoàn, luật sư Võ An Đôn khiếu nại",
    "content": "Luật sư Võ An Đôn - Ảnh tư liệuTừ đó, ông Đôn đề nghị Ban thường vụ Liên đoàn luật sư Việt Nam xem xét lại toàn bộ nội dung vụ việc kỷ luật với ông, chỉ rõ các bài viết hoặc phát biểu nào của ông có nội dung bịa đặt, nhằm mục đích kích động, xuyên tạc không đúng sự thật…",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Việt Nam cấp visa điện tử cho công dân 46 nước",
    "content": "Chính phủ vừa ban hành Nghị quyết số 124/NQ-CP bổ sung danh sách các nước có công dân được thí điểm cấp thị thực điện tử tại Việt Nam.Ấn Độ, Hà Lan và NewZealan.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Công ty con Tập đoàn Tân Tạo kiện sinh viên y đòi trả học bổng",
    "content": "Phụ huynh và sinh viên đến tòa theo triệu tập - Ảnh: M.G",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Đề nghị miễn nhiệm Thừa phát lại vi phạm trong lập vi bằng",
    "content": "Bìa của một vi bằng - Ảnh: A.NHÂN",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vì sao 36 luật sư cùng bào chữa miễn phí cho một bị cáo?",
    "content": "Bị cáo Trần Thị Tuyết - Ảnh: H.DANHtại TP.HCM hủy toàn bộ bản án sơ thẩm do không đủ căn cứ pháp lý buộc tội, trả hồ sơ để điều tra, truy tố xét xử lại theo thủ tục chung.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Khởi tố nguyên giám đốc chứng khoán Ngân hàng Đông Á",
    "content": "Chiều 30-11, cổng thông tin điện tử của Ủy ban Chứng khoán Nhà nước cho biết cơ quan này vừa nhận được thông báo của Công an thành phố Hà Nội về việc khởi tố vụ án hình sự thao túng giá chứng khoán đối với cổ phiếu của Công ty cổ phần Tư vấn thiết kế và Phát triển đô thị (mã cổ phiếu: CDO).  Theo Ủy ban chứng khoán nhà nước, đây không phải là lần đầu cơ quan điều tra tiến hành khởi tố vụ án, khởi tố bị can về tội thao túng giá chứng khoán trên thị trường chứng khoán. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vì sao không khởi tố vụ xe khách tông chết hai đứa trẻ?",
    "content": "Chị Lê Thị Kim Chung bên di ảnh của hai con - Ảnh: B.SƠN",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Từ 5-12: Ai có quyền sử dụng đất thì có tên trong sổ đỏ",
    "content": "Theo quy định mới, các thành viên có chung quyền sử dụng đất trong hộ gia đình đều được ghi tên trong sổ đỏ. Trong ảnh: người dân làm thủ tục nhà đất tại UBND H.Bình Chánh (TP.HCM)  - Ảnh: TỰ TRUNG",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tùy tiện mở cửa xe ôtô gây tai nạn chết người",
    "content": "Ngày 22-11, Đội CSGT Công an quận 10, TP.HCM cho biết đang điều tra vụ tai nạn giao thông nghiêm trọng xảy ra trên đường Bà Hạt (P.4, Q.10) trưa 21-11 khiến một phụ nữ tử vong.Ngày 22-11, Đội CSGT Công an quận 10, TP.HCM cho biết đang điều tra vụ tai nạn giao thông nghiêm trọng xảy ra trên đường Bà Hạt (P.4, Q.10) trưa 21-11 khiến một phụ nữ tử vong.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tranh luận sôi nổi clip hai xe container dàn ngang cản đường",
    "content": "     Nguồn Facebook \"An toàn giao thông - Văn hóa giao thông\"/Clip: Dân Thanh.Ngày 22-11, Facebook \"An toàn giao thông - Văn hóa giao thông\" chia sẻ một đoạn clip ghi lại hình ảnh hai xe container chạy chậm song song trên một đoạn đường dài được cho là từ khu vực cầu Phú Mỹ ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Hồ sơ vụ án chở bằng xe tải, chỉ cho bị can 4 giờ để đọc?",
    "content": "Vụ án Huỳnh Thị Huyền Như (ảnh) là vụ án có hồ sơ nhiều đến mức phải dùng xe tải chở. Nếu chỉ được đọc tối đa 4 giờ thì bị cáo không thể đọc hết tài liệu - Ảnh: T.T.D.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "UBND cấp giấy chứng nhận nhà đất khi vụ án đang được thụ lý",
    "content": "Ngày 17-11, TAND quận 8 đã hoãn phiên tòa \"Khiếu kiện quyết định hành chính trong việc thu hồi giấy chứng nhận quyền sử dụng đất ở và quyền sở hữu nhà ở\" giữa bà Thạch Thị Say và UBND quận 8 do có đơn xin hoãn của người bảo vệ quyền và lợi ích hợp pháp của bên bị kiện (UBND).Ngày 17-11, TAND quận 8 đã hoãn phiên tòa \"Khiếu kiện quyết định hành chính trong việc thu hồi giấy chứng nhận quyền sử dụng đất ở và quyền sở hữu nhà ở\" giữa bà Thạch Thị Say và UBND quận 8 do có đơn xin hoãn của người bảo vệ quyền và lợi ích hợp pháp của bên bị kiện (UBND).",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Kiến nghị bảo vệ người vợ bị xử tội trộm vì lấy tiền trong ví chồng",
    "content": "Luật sư Trương Anh Tú làm việc với một số người để xác minh thông tin trong vụ án - Ảnh: L.TĐến lần thứ ba, Viện Kiểm sát Nhân dân quận Hoàng Mai (TP. Hà Nội) tiếp tục yêu cầu hoãn phiên tòa nhằm xem xét lại quan điểm truy tố đối với bị cáo.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Từ 1-7-2018: Lương cơ sở 1,39 triệu đồng/tháng",
    "content": "Kết quả biểu quyết thông qua nghị quyết của QH về dự toán ngân sách năm 2018 - Ảnh: L.TH",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Lạm dụng tạm cấm xuất cảnh khi có đơn tố cáo",
    "content": "Theo đơn trình bày, chị L. bị tạm cấm xuất cảnh từ một cá nhân tố cáo doanh nghiệp của chị. Việc tạm cấm xuất cảnh này được thực hiện từ năm 2013, đến năm 2016 cơ quan an ninh điều tra mới khởi tố vụ án. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Phí mai táng phạm nhân chết trong tù: sao phải quy ra gạo?",
    "content": "Phạm nhân tại trại giam Thanh Xuân, Hà NộiChính phủ vừa ban hành nghị định 120/2017 hướng dẫn một số điều của Luật tạm giữ, tạm giam năm 2015, sẽ có hiệu lực vào ngày 1-1-2018.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Không cho tố cáo bằng email, điện thoại là quá vô lý!",
    "content": "Đại biểu Quốc hội Nguyễn Văn Pha (Nam Định, ngồi giữa) thẳng thắn đề nghị cần mở rộng hình thức tố cáo quan email, fax - Ảnh: website Quốc hội",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Không có ghi âm, không được hỏi cung bị can",
    "content": "Thiết bị ghi âm - Ảnh: HOÀNG ĐIỆP",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bỏ sổ hộ khẩu, người tạm trú cũng 'quá khỏe'",
    "content": "Sổ hộ khẩu, sổ tạm trú sắp tới sẽ bị loại bỏ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bị can sẽ được đọc hồ sơ vụ án",
    "content": "Dự thảo thông tư cho thấy, sau khi kết thúc quá trình điều tra vụ án, không chỉ có luật sư, người bào chữa được đọc những tài liệu này mà các bị can cũng có thể nghiên cứu và đọc hồ sơ vụ án trước khi bị truy tố.Dự thảo thông tư cho thấy, sau khi kết thúc quá trình điều tra vụ án, không chỉ có luật sư, người bào chữa được đọc những tài liệu này mà các bị can cũng có thể nghiên cứu và đọc hồ sơ vụ án trước khi bị truy tố.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Xử lý trâu bò... vi phạm giao thông",
    "content": "Hà Tĩnh ra quân xử lý trâu bò \"vi phạm giao thông\" - Ảnh: VĂN ĐỊNHSáng 3-11, ông Trần Việt Hùng, Phó chủ tịch thị trấn Nghèn, huyện Can Lộc, Hà Tĩnh, cho biết sau ba ngày ra quân xử lý tình trạng trâu bò thả rông trên quốc lộ 1, địa phương đã bắt nhốt 35 con bò.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bạc Liêu gửi văn bản đề nghị 'hỗ trợ' doanh nghiệp... bán bảo hiểm",
    "content": "Văn bản của UBND tỉnh Bạc Liêu đề nghị cấp dưới \"hỗ trợ\" doanh nghiệp bán bảo hiểm. Ảnh: Chí QuốcSau đó, các đơn vị trên đã triển khai tới các đơn vị phường, xã và đã có nhiều ý kiến từ cán bộ thừa hành cho rằng văn bản này rất \"kỳ\" khi chính quyền tỉnh lại chỉ đạo họ \"hỗ trợ\" cho doanh nghiệp bán bảo hiểm.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cảnh sát giao thông cải trang không được phạt tiền người vi phạm",
    "content": "Thượng tá Hoàng Duy Hà - phó trưởng Công an TP Vinh, Nghệ An trả lời PV Tuổi Trẻ Online ngày 31-10 - Ảnh: DOÃN HÒA",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Kiểm soát tài sản tham nhũng: Cần có Luật tài sản bất minh",
    "content": "Nếu không giải trình được nguồn gốc thì khối tài sản của quan chức sẽ bị điều tra theo Luật Tài sản bất minh - Minh họa: VIỆT THÁINhiều ngày nay, truyền thông trong nước tốn nhiều thời lượng cho những câu chuyện về các \"biệt phủ\", \"dinh thự khủng\" của một số quan chức thuộc tỉnh Yên Bái. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Phần lớn tài sản tham nhũng bị tẩu tán, không thể thu hồi",
    "content": "Ông Phạm Sỹ Quý (nguyên giám đốc Sở Tài nguyên - môi trường Yên Bái) chỉ bị phát hiện thiếu trung thực khi báo chí, dư luận lên tiếng mạnh mẽ về biệt phủ xa hoa này - Ảnh: TL",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Xin visa sang Mỹ thăm chồng, cần giấy tờ gì?",
    "content": "Tôi kết hôn với chồng là người Mỹ, hiện đang làm việc cho Tổ chức Khoa học tại Mỹ. Vì công việc của chồng không về Việt Nam được nhiều thời gian nên tôi muốn xin visa thăm chồng, tôi cần những thủ tục gì?",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Không phạt người sinh con thứ 3",
    "content": "Trẻ sơ sinh sinh vào đầu tháng 10-2017 tại Bệnh viên phụ sản Hùng Vương, TP.HCM - Ảnh: DUYÊN PHAN",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bị quấy rối tình dục trên xe buýt, gọi ngay 1022",
    "content": "Ông Trần Vĩnh Tuyến - phó chủ tịch UBND TP phát biểu tại buổi đối thoại - Ảnh: LĨNH HỒNGSáng 17-10, 125 cán bộ hội viên Hội phụ nữ đã tham gia buổi gặp gỡ, đối thoại với lãnh đạo TP.HCM. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tòa ra bản án công nhận cái sai?",
    "content": "Ông Trần Quốc Quang - người khiếu nại nhiều năm qua về hợp đồng công chứng chuyển nhượng đất không đúng pháp luật - Ảnh: T.L.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Từ chối đăng kiểm do chưa nộp phạt là trái luật",
    "content": "Có ý kiến cho rằng từ chối đăng kiểm đối với chủ xe chưa chấp hành nộp phạt là cần thiết để người vi phạm chấp hành quyết định xử phạt nghiêm túc, đầy đủ, đảm bảo sự nghiêm minh của pháp luật.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Phạt Công ty Hòn Rùa lấp vịnh Nha Trang 175 triệu đồng",
    "content": "Đơn vị thi công cho lấn một vùng biển lớn dưới chân đảo Hòn Rùa, trong vịnh Nha Trang - Ảnh: THANH TRÚC",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tránh lợi dụng 'đóng dấu mật' để hạn chế tiếp cận thông tin",
    "content": "Đây là dự thảo luật mới, được phát triển dựa trên pháp lệnh bảo vệ bí mật nhà nước trước đây.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Xác định đối tượng liên quan đến vụ phá rừng đặc dụng ở Huế",
    "content": "Chiều 8-10, Đại tá Hoàng Long, trưởng Công an TP Huế, cho biết đã xác định một đối tượng liên quan đến vụ chặt phá rừng thông đặc dụng xảy ra tại phường An Tây, TP Huế. Theo đó, cơ quan điều tra đã thu giữ từ đối tượng trên nhiều tang vật như: gỗ, cành cây thông… Hiện cơ quan công an đang giám định thiệt hại, tiếp tục lấy lời khai và củng cố chứng cứ để xử lý đối tượng này theo pháp luật.Chiều 8-10, Đại tá Hoàng Long, trưởng Công an TP Huế, cho biết đã xác định một đối tượng liên quan đến vụ chặt phá rừng thông đặc dụng xảy ra tại phường An Tây, TP Huế. Theo đó, cơ quan điều tra đã thu giữ từ đối tượng trên nhiều tang vật như: gỗ, cành cây thông… Hiện cơ quan công an đang giám định thiệt hại, tiếp tục lấy lời khai và củng cố chứng cứ để xử lý đối tượng này theo pháp luật.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chặn đăng kiểm do chưa nộp phạt nguội: chủ xe dễ bị oan",
    "content": "Trạm đăng kiểm xe cơ giới tại TP.HCM -. Ảnh: TTDThời gian qua đã có hàng chục nghìn trường hợp chủ ôtô bị cơ quan đăng kiểm từ chối đăng kiểm vì chưa nộp phạt giao thông (phạt nguội). ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Làm rõ 'kỳ án dưới chân đèo Pha Đin'",
    "content": "Liên ngành tố tụng tỉnh Điện Biên đến thăm hỏi, tặng quà gia đình bà Đặng Thị Nga - Ảnh: GIANG LONGheo nguồn tin của Tuổi Trẻ Online, Tòa án nhân dân tối cao vừa có văn bản gửi Viện Kiểm sát nhân dân tối cao, Cơ quan cảnh sát điều tra Bộ Công an đề nghị sớm làm rõ nội dung liên quan đến \"kỳ án dưới chân đèo Pha Đin\" mà báo Tuổi Trẻ đã phản ánh.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Tòa không cho khai tiền 'chạy' đại biểu Quốc hội là sai luật",
    "content": "Bi cáo Châu Thị Thu Nga trong phiên tòa ngày 5-10 - Ảnh: GIANG LONGBởi làm rõ được đường đi của số tiền này thì mới xác định được số tiền đi đâu và có cơ hội thu hồi lại số tiền này để khắc phục hậu quả vụ án. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vợ lấy tiền của chồng, có tội không?",
    "content": "bị xử lý hình sự",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Nghỉ việc, bác sĩ 'nhân tài' bồi thường tỉnh 655 triệu đồng",
    "content": "Bệnh viện đa khoa Quảng Nam - Ảnh: MẠNH TRƯỜNG",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Vợ lấy tiền trong ví chồng bị xử tội trộm cắp?",
    "content": "Bị cáo Hải trò chuyện cùng luật sư tại phiên tòa - Ảnh: DIỆP THANHNgày 30-9, TAND quận Hoàng Mai, TP Hà Nội đưa bị cáo Nguyễn Thị Hải (35 tuổi, quê Quảng Xương, Thanh Hóa) ra xét xử về tội trộm cắp tài sản. ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Đề xuất nghỉ 7 ngày Tết Mậu Tuất 2018",
    "content": "Phương án 1 trong đề xuất nghỉ Tết Mậu Tuất của Bộ Lao động - thương binh và xã hội",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Gọi ngay 111 khi trẻ bị xâm hại",
    "content": "Ông Nguyễn Công Hiệu  - Ảnh: Đ.B.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Bán rượu cho người chưa 18, phạt đến 1 triệu đồng",
    "content": "Hiện nay, việc bán rượu không rõ nguồn gốc diễn ra phổ biến ở nhiều nơi. Trong ảnh: rượu không rõ nguồn gốc được bán tại chợ Thanh Liệt, H.Thanh Trì (Hà Nội)  - Ảnh: CHÍ TUỆ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Điều tra dấu hiệu lọt tội vụ trộm trứng vích tại Côn Đảo",
    "content": "Bị cáo Phạm Văn Tân tại tòa ngày 18-9 - Ảnh: CTV",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cần quy định cụ thể về việc cho thuê bãi bồi, mặt  nước",
    "content": "Trung tá Bùi Thạch Thọ tại buổi hội thảo - Ảnh: HOÀNG ĐIỆP",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chính sách mới có hiệu lực từ tháng 9/2017",
    "content": "Mức thu tiền cấp quyền khai thác tài nguyên nước",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Từ 1-6, đăng hình ảnh, kết quả học tập của con là phạm luật",
    "content": "Theo luật sư Nguyễn Đức Lâm - Giám đốc Trung tâm tư vấn pháp luật quận Phú Nhuận, TP.HCM, Luật bảo vệ trẻ em quy định về quyền bí mật đời sống riêng tư (điều 21) và bảo vệ trẻ em trên môi trường mạng (điều 54).",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Những chính sách mới nổi bật có hiệu lực trong tháng 3",
    "content": "Cấp giấy chứng nhận nhà, đất trong 15 ngày",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "​30 quy định pháp luật kém: Hậu quả của thiếu thực tiễn",
    "content": "Sáng 28-2, Phòng Thương mại và công nghiệp Việt Nam (VCCI) đã chính thức công bố 30 quy định pháp luật tốt nhất và 30 quy định pháp luật kém nhất theo bình chọn của các bộ ngành, địa phương, cộng đồng doanh nghiệp và các chuyên gia sau hơn một năm khởi động.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "70% nghị định, thông tư bị đánh giá kém",
    "content": "Sáng 28-2, Phòng Thương mại và Công nghiệp Việt Nam (VCCI) đã chính thức công bố 30 quy định pháp luật tốt nhất và 30 quy định pháp luật kém nhất theo bình chọn của cộng đồng doanh nghiệp, các chuyên gia sau hơn 1 năm khởi động chương trình.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chính sách mới có hiệu lực từ 1-1-2017",
    "content": "Tăng lương tối thiểu vùng",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chính sách mới có hiệu lực từ tháng 12-2016",
    "content": "Phạt nặng hành vi làm giả tài liệu trong hồ sơ chào bán cổ phiếu riêng lẻ",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Cảnh sát biển bắt tàu chở 3.700 tấn than cám không giấy tờ",
    "content": "Chiều 18-8, thông tin từ Bộ tư lệnh Cảnh sát biển Việt Nam cho biết, lực lượng này đang mở rộng điều tra vụ việc tàu chở 3.700 tấn than cám không rõ nguồn gốc bị bắt tại vùng biển Quảng Ninh rạng sáng 17-8.",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Nhiều chính sách quan trọng có hiệu lực từ tháng 6-2015",
    "content": "Hệ thống tòa án nhân dân tổ chức theo 4 cấpTAND cấp cao",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Chính sách mới hiệu lực từ tháng 6-2014",
    "content": "Quy định về cơ cấu biểu giá bán lẻ điện",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Những quy định bắt đầu có hiệu lực từ tháng 9",
    "content": "4 trường hợp được gia hạn nộp thuế",
    "category": "phap-ly",
    "page": "phap-luat"
},{
    "title": "Điều tra thực hiện quy định pháp luật về quyền con người",
    "content": "Cụ thể như quyền sống, quyền an ninh cá nhân; quyền bất khả xâm phạm về thân thể; quyền kết hôn và lập gia đình; quyền không bị nô lệ, lao động khổ sai hay lao động cưỡng bức; quyền bất khả xâm phạm về chỗ ở và bí mật thư tín...",
    "category": "phap-ly",
    "page": "phap-luat"
}]
